{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": null,
  "summary": null,
  "content": "- Я вижу СВЕТЛУЮ,\nРАДОСТНУЮ\nЖИЗНЬ НАРОДА\"\nМ. Ф. ФРОЛЕНКО\nПРИНЯТ в ВКП(б)\nВ сегодняшней «Правде» сообщается, что решением Центрального Ко-\nмитета ВКП(б) принят в члены Всесоюзной коммунистической партии большевиков видный революционер-народоволец тов. М. Ф. Фроленко.\n*\nТов.\nФроденко родился в 18 году. Свою революционную работу начал в 1872 году. Тов. Фроленко участвовал в организации боевых отрядов «Воли» и после раскола «...» состоял в Исполнительчом и те «Народной Воли». По «Народной Воли» он участвовал в подготовке покушения на Александра про... В 1882 году тов. Фроленко по процессу «20» был приговорён к смертной казни, которая была ему заменена бессрочной каторгой. Больше 20 лет ленко пробыл в заточении в Алексеев-\nском равелине Петропавловской крепо-\nсти и в Шлиссельбургской тюрьме. В годы пролетарской революции т тов. Фроленко занимался литературной и лекционной работой.\n*\nНаш сотрудник беседовал сегодня утром с тов. М. Ф. Фроленко, живущим в Москве, на Шаболовке, в доме ветеранов революции.\n- То, о чём мечтали лучшие умы человечества, то, что было целью всей моей жизни, сумели осуществить только партия Ленина - Ста- и советская власть. Рабочий класс под руководством великой коммунистической партии превратил нашу страну из захудалой, отсталой и невежественной России в мощный союз социалистических республик, уверенно идущих к коммунизму.\nМне — 87 лет. На склоне своего жизненного пути я вижу новую, светлую, радостную жизнь народа нашей страны. Невольно вспоминаются слова покойного Сергея Миро-\nновича Кирова: «Так хочется жить и жить». Я чувствую это особенно хорошо. Видеть всё это, наблюдать и стоять в стороне человеку, который ради осуществления этого отдал всю свою жизнь, нельзя, и я вошёл в ряды той партии, которая под руководством великого и мудрого вождя народов Сталина ведёт всех нас к светлому будущему.",
  "entities": [
    "В интернете есть много сайтов с информацией на эту тему. [Посмотрите",
    "что нашлось в поиске](https://ya.ru)"
  ]
}