{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Германо-японское соглашение",
  "summary": "В статье говорится о германо-японском военном соглашении и о том, что программа японского министра иностранных дел в отношении определённой локации похожа на программу, разработанную руководителями германского фашизма. Также упоминается о подготовке одной из стран к захвату другой территории и о военном союзе между двумя странами, которые являются врагами третьей стороны.",
  "content": "[\"БЕРУТ КУСОК МЯСА»...  \nДА, НО ГДЕ ИХ ДОСТАНЕШЬ  \n\nТУЧИ НАД ГОРИЗОНТОМ.  \nБРЕСС И ЛЛОИД-ДЖОРДЖ  \nГЕРМАНО-ЯПОНСКОМ ВОЕННОМ СОГЛАШЕНИИ  \nПАРИЖ, 25. «Эр нувель» поместила статью Луи Бресса, озаглавленную «Германо-японское военное соглашение против СССР» Касаясь последней речи Хирота, автор статьи пишет, что японский министр иностранных дел развивал в отношении СССР программу, подобную той, которая выработана Гитлером и другими руководителями германского фашизма.  \n\n====СТАТЬЯ====  \n\nЛОНДОН, 26. «Сэндей Экспресс» опубликовала статью Ллойд-Джорд-\nжа о международном положении. По словам Ллойд-Джорджа, в тот день, когда было сообщено смерти короля Георга, сообщалось также о подготовке Японии к захвату Мон-голии и о военном союзе между Германией и Японией.  \n«Без сомнения,- пишет Ллойд\nДжордж, - имеется некое соглашение между ә этими двумя странами, которые являются врагами Лиги\nнаций и в особенности прагами одного члена Лиги наций Совет-\nского Союза.  \nB одних этих двух чаого ма-Фактах достаточно варывчаткяр материала, чтобы взорвать трёх континентов».  \nЕсли к этому, продолжает Ллойд-Джорда, прибавить войну в Абиссинии и крах морской конференции, то ясно, что новое царствование в Англин начинается «грозовыми тучами, подпявшимися высоко над горизонтом».  \n«Великая война,- нишет Ллойд\nДжордж, явилась, как пор среди ночи, Воры теперь рыскают среди белого дня с полной безнаказанностью. На наших глазах провинция за провинцией захватывается на Дальнем\nВостоке. Ожесточённая борьба происходит между валомщиками и хозяевами в Африке».  \n\n====СТАТЬЯ====  \n\n32 БАНКИРОВ В И ТАЛИИ\nИтальянской полицией раскрыта ор-\nзанимавшаяся НЕЛЕГАЛЬНЫМ ТАНИЗАЦИЯ ВАЛЮТЫ ВЫВОЗОМ ЗА ГРАНИЦУ.  \nЦентр организации находился в Неаполе, отделения в Риме, Генуе, Триесте и Палермо. В самом Неаполе закрыто 13 банков и меняльных контор, связанных хс этой организацией. Арестованы 82 банкира. Банкир Гаудиозо приговорён к немедленной уплате 5 миллионов лир штрафа. На остальных банкиров наложены штрафы в сумме с от 25 тысяч до 500 тысяч лир.  \n\n====СТАТЬЯ====  \n\nОСУШЕНИЕ\nЗАЛИВА\nЗЮДЕРЗЕЕ\nНачатые В 1920 ГОДУ И ПРИОСТАНОВЛЕННЫЕ НЕСКОЛЬКО ЛЕТ НАЗАД РАБОТЫ ПО ОСУШЕНИЮ ЗАЛИВА Зюдераее В евГол-\nландии ВОЗОБНОВЛЯЮТСЯ. Работы, стоимость которых распенивается в 200 миллионов марок, рассчитаны на 5 лет. На море участке смогут отвоёванном быть расселены несколько сот тысяч человек. B дальнейшем план предусматривает включение во вновьшенный район двух голландскихо ровов-Шокланда и Урка, которые таким образом будут по окончании тра-бот слиты с материком, ИСК ПО ДЕЛУ\nСТАВИСКОГО  \n\n====СТАТЬЯ====  \n\nПО ГРАЖДАНСКОМУ ИСКУ РАЗЛИЧНЫХ СТРАХОВЫХ ОБЩЕСТВ, ОБВОРОВАННЫХ СООБЩИИКАМИ СТАВИСКОГО И ПОТЕРЯВШИХ МИЛЛИОНЫ ФРАНКОВ, СУД ПРИЗНАЛ ОТВЕТСТВЕННЫМИ ВСЕХ, ОСУЖДЁННЫХ ПО УЖЕ РАССМОТРЕННОМУ УГОЛОВНОМУ ПРОЦЕССУ. Все 11 осуждённых приговорены к уплате обворованным страховым обществам 36 миллионов франков и уплате около 200 тысяч франков в возмещение убытков.  \n\n====СТАТЬЯ====  \n\nАБИССИНСКИЕ ДЕТИ. («ВЮ).\"]",
  "entities": [
    "Бресс",
    "Ллойд-Джордж",
    "Хирота",
    "Гитлер",
    "Лига наций",
    "СССР",
    "Германо-японское военное соглашение",
    "Монголия",
    "Абиссиния",
    "Гаудиозо",
    "залив Зюдерзее",
    "Ставиский."
  ]
}