{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Статья 1: Кулинарные заметки  \nСтатья 2: Интеллигенция и безработица",
  "summary": "В статье 2 говорится о том, что в связи с революционизированием интеллигенции в сша правительство предприняло меры для уменьшения безработицы среди представителей творческих профессий. Литераторов привлекли к составлению грандиозного путеводителя по Соединенным Штатам, некоторых поручили писать историю экономических мероприятий Рузвельта, также были предоставлены субсидии театральным предприятиям. Однако проекты столкнулись с трудностями из-за низкой заработной платы, вызвавшей недовольство среди рабочих.",
  "content": "#### Статья 1\n\nПРОЛЕТАРИИ ВСЕГО МИРА, СОЕДИНЯЙТЕСЬ!\n\nГОРОДСКОГО КОМИТЕТА\n\nРМАНСКОЙ КУХНЕ\n\nповаренная Легко сказать! «Берут два желт-\n?«Стакан воды»… —\n— вот это мне\nодит!\nРис. Лиса.\n\n#### СТАТЬЯ====\n\n#### Статья 2\n\nПИСАТЕЛИ МЕНЯЮТ КВАЛИФИКАЦИЮ\n\nНЬЮ-ЙОРК, 25. Процесс революционизирования интеллигенции в сша вызывает беспокойство в правящих кругах. В связи с этим правительство предприняло ряд мер для того, чтобы уменьшить безработицу среди художников, писателей, актёров и т. д., надеясь ослабить недовольство среди интеллигенции в связи с предстоящими выборами.\n\nПравительство предприняло составление грандиозного путеводителя по Соединенным Штатам и привлекло к этому делу сотни безработных литераторов. Другим поручено писать историю рузвельтовских экономических мероприятий и т. д. Кроме того, правительство предоставило субсидни различным театральным предприятиям. К этим предприятиям примкнули многие видные драматурги, актёры и другие работники театра, стремящиеся освободиться от монополии частных предпринимателей в театральном деле. Однако осуществление всех этих проектов натолкнулось на большие трудности. Прежде всего, заработная плата на всех этих предприятиях оказалась ниже обычной, что вызвало большое недовольство, прежде всего, среди театральных рабочих, электротехников и т. д.\n\nВ последнее время был поднят большой шум вокруг правительственного проекта организации «Живой газеты», изображающей события международной жизни. К этому делу были привлечены безработные актёры, музыканты, газетные работники и т. д. Первое представление «Живой газеты» под названием «Абносиния» должно было состояться в Нью-йорке. В ней должны были фигурировать Муссолини, негус и ряд европейских государственных деятелей. Однако и от этого начинания пришлось отказаться, потому что в последний момент в правительственных кругах сочли по дипломатическим соображениям неудобным изображение на сцене иностранных государственных деятелей.\n\n#### СТАТЬЯ====\n\n#### Статья 3\n\nВ БЕРЛИНСКОЙ\nОЧЕРЕДИ\nОчередь перед молочной лавкой на Инвалиденштрассе в Берлине. Раздаются весьма недвусмысленные возгласы по адресу проклятых очередей тех, кто довёл народ до них. Больше всего достаётся полицейскому, специально приставленному следить за порядком в очереди.\n\n… Долго ли ещё будет продолжаться это свинство?! Долго ли ещё придётся нам ждать этой несчастной восьмушки масла?! — то и дело спрашивают полицейского. Но полицейский невозмутим, его обязанность следить ва\nмутим: порядком, а не давать разъяснения.\n\nНаконец несколько женщин, раздражённых молчанием шуцмана, в упор задают ему вопрос:\n\n— Ответите ли вы нам, наконец, чёрт возьми, долго ли нам ещё терпеть?\n\nНеожиданно для всех полицейский говорит:\n\n— А разве вы добиваетесь лучшего?…\n\nДва часа спустя к магазину подъезжает автомобиль и увозит с собой полицейского: «злоумышленник» был арестован за разжигание антигосударственных настроений в массах.\n\nОБЫКНОВЕННАЯ\nИСТОРИЯ\nЭрих РИХТЕР\nЭТО совоем обыкновенная история, которую нам рассказала Яга Орешко. В Югославии в этой истории не нашли бы ничего особенного, и рассказчица сама удивлена тем сильным впечатлением, которое производит на нас её рассказ. Рот она сидит перед нами. Эта ещё молодая женщина выглядит сорокалетней. Рядом с ней её сын — девятилетний Владимир, в чьем детском лице и больших серьёзных глазах так мало детского. Она рассказывает:\n\nОтец был бедным крестьянином, имевшим маленький клочок земли и небольшую избушку. Он должен был работать на руднике, чтобы как-нибудь прокормить жену и трёх дочерей. После того как он был взят на войну и отдал свою жизнь «за австрийского короля», туберкулёзная мать должна была одна содержать всю семью. Но в 1919 году умерла и она, и три маленьких девочки остались одни. Старшей было в ту пору всего 12 лет. Двух старших девочек поместили в сиротский приют.\n\n— В сиротском доме пища была ужасная, — рассказывает Яга, — мы получали её из городского попечительства бедных, часто с запозданием на несколько дней, когда она уже совсем испортилась и скисла. Те из нас, у кого совсем не было денег, не могли посещать школу и должны были выполнять самую тижелую домашнюю работу. За ма-",
  "entities": [
    "Пролетарии",
    "США",
    "Рузвельт",
    "«Живая газета»",
    "Абносиния",
    "Муссолини",
    "негус",
    "Берлин",
    "Инвалиденштрассе",
    "Эрих Рихтер",
    "Яга Орешко",
    "Владимир",
    "сиротский приют",
    "городское попечительство бедных."
  ]
}