{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Вручение орденов стахановцам",
  "summary": "На заседании президиума в Москве под председательством тов. М. И. Калинина шахтёрам-стахановцам вручают ордена. Первый щит на Метростров начал работу, уложено первое кольцо чугунных тюбингов. Делегация Бурято-Монгольской республики находится в каком-то месте.",
  "content": "- ОТ 11 ДО\nмосква\nСЕГОДНЯ ДНЕМ на заседании президиума ЦИК СССР под председательством тов. М. И. КАЛИНИНА вручаются ордена шахтёрам-стахановцам Донбасса: товарищам Стахано-\nву, Дюканову, Петрову, Машурову, Концедалову и другим выдающимся стахановцам Советской страны. Стахановцы Донбасса пробудут в Москве до 1 февраля.\n* ПЕРВЫЙ ЩИТ на Метростров начал сегодня ночью свою работу, уложено первое кольцо чугунных тюбингов. СДЕЛАН ПЕРВЫЙ МЕТР\nТОННЕЛЯ, Шит пересечёт площадь Ильинских ворот и пойдёт по направлению к улице 25 Октября.\n* ДЕЛЕГАЦИЯ БУРЯТО-МОНГОЛЬСКОЙ РЕСПУБЛИКИ, находящаяся сейчас в Москве, посетила сегодня утром завод «Шарикоподшип-\nник» им. Л. М. Кагановича.\n* ТРЕТЬЕ ВСЕСОЮЗНОЕ СОВЕЩАНИЕ по борьбе с ревматизмом сегодня на утреннем заседании обсуждало вопросы о сущности ревматизма и его проявлениях. Вечернее заседание будет посвящено рентгенодиагностике. Среди предстоящих докладов интересны сообщения профессоров Данишевского, Гельмана, и Стериопуло о влиянии жилищных условий на распространение ревматизма.\nВ МОСКВУ из-за границы сегодня приехал директор научно-исследовательского института Наркомевязи проф. М. Я. Лапиров-\nСкобло. Он входил в качестве заместителя председателя в комиссию Наркомсвязи, которая во время своего пребывания за границей знакомилась с работой предприятий свя-\nзи и разместила ряд заказов на оборудование среди некоторых заграничных фирм.\n* НАУЧНАЯ КОНФЕРЕНЦИЯ по переливанию крови проведена сегодня днём в Центральном институте\nгематологии и переливания крови. На конференции были заслушаны доклады научных сотрудников ин-\nститута тт. Спиридонова, Гольден-\nберга, Швабауэра.\n* ОБСЛЕДОВАНИЕ ПАССАЖИРСКИХ потоков на метрополитене им. Л. М. Кагановича решено провести 28, 29 и 30 января. В эти дни пассажиры должны сохранять свои билеты и при выходе предъявлять специальным контролерам.",
  "entities": [
    "Калинин",
    "Стаханов",
    "Дюканов",
    "Петров",
    "Машуров",
    "Концедалов",
    "Метростров",
    "Бурятско-Монгольская республика",
    "«Шарикоподшипник» им. Л. М. Кагановича",
    "Третье Всесоюзное совещание по борьбе с ревматизмом",
    "Данишевский",
    "Гельман",
    "Стериопуло",
    "Наркомсвязь",
    "Лапиров-Скобло",
    "научная конференция по переливанию крови",
    "Центральный институт гематологии и переливания крови",
    "Спиридонов",
    "Гольденберг",
    "Швабауэр",
    "метрополитен им. Л. М. Кагановича."
  ]
}