{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Проект городского пространства",
  "summary": "Основная мысль текста: описание площади как организованного свободного пространственного узла, который распределяет людское движение и управляет им. Площадь также характеризуется как художественное произведение, оформленное по большому художественному замыслу.",
  "content": "Автор проекта проф. И.\n\nсвобождённый уличный простор, как организованный свободный пространственный узел встречных городских путей. Это — гигантский резервуар, полный воздуха и простора, свободно распределяющий встречные волны людского движения по всем направлениям. Это огромная «диспетчерская», где управляет, где командует само свободное пространство.\n\nВ части оформления — это полный большого художественного замысла гигантский «вестибюль» в ма-\nгистраль, которая тянется от Лужников в глубь района. Площадь находится на расстоянии семи километров от Дворца со-. Её размеры — шесть квадратных километров. Находится она на том участке Раменского шоссе, где по плану юго-западная магистраль должна тоннелем выйти под Ленип-скими горами к новому району.\n\nПрямо перед выходом из тоннеля перед каждым, кто захочет попасть на Юго-запад, откроется интересное зрелище. По краям площади на расстоянии 200 метров друг от друга — два жилых десятиэтажных гиганта, составляющие её боковые линии. Двумя боковыми арочными входами площадь соединяется продолжением магистрали. В начале площади — справа и слева — две гигантские групповые скульптуры, символизирующие победный шаг рабочих, творцов новой жизни.\n\nВ противоположном конце, на расстоянии трёхсот метров, открывается величественная перспектива двух 14-этажных зданий. Они стоят симметрично друг против друга, неся вверх монументальные башенные контуры, и как бы являются «воротами» в продолжение магистрали. Здесь главный выход с площади. От них открывается вид до естественной границы юго-западного района. Эти два монументальных здания, два башенных архитектурных близнеца предназначены для разме",
  "entities": [
    "проф. И.",
    "Лужники",
    "Раменское шоссе",
    "Ленинские горы",
    "Юго-запад",
    "рабочие",
    "площадь",
    "жилые десятиэтажные гиганты",
    "групповые скульптуры",
    "14-этажные здания",
    "магистраль."
  ]
}