{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Строительство мостов",
  "summary": "В тексте говорится о планах по строительству четырёх мостов над уровнем обогащённой волжской воды, а также о том, что небольшой трест, который ранее занимался эксплуатацией и ремонтом мостов, должен вырасти в мощную строительную организацию, но допускает ошибки в руководстве.",
  "content": "В ТРЕСТЕ\nГОРМОСТ\"\n\nНа 8,6 метра подымутся мосты над уровнем обогащённой волжской водой Москва-реки. Под ними, направляясь в новые московские порты, будут свободно проходить большие пароходы.\n\nСтроительство четырёх мостов — Крымского, Б. Каменного, Москворецкого и Краснохолмского начнётся в нынешнем году. НебольшОй трест «Гормост», который до сих пор занимался почти исключительно эксплоатацией и ремонтом мостов, должен вырасти в мощную строительную организацию.\n\nИ трест растёт. Но с первых же шагов допускает большие ошибки. Руководство трестом окружило мелочной опекой начальников строительств, не даёт им возможности самостоятельно разрешать даже мелкие оперативные вопросы.\n\nТолстая папка приказов подробно рассказывает о том, что управляющий трестом т. Морозов усиленно занимается множеством мелочей, ни в чём не доверяя начальникам участков. В приказе № 95 даётся перечень строительных материалов вплоть до нескольких килограммов гвоздей, которые отпускаются только с личного разрешения тов. Морозова. В то же время разрешение серьёзных принципиальных вопросов строительства недопустимо затягивается.\n\nНа строительстве всех четырёх мостов уже начались подготовительные работы, а трест ещё не имеет генерального плана организации работ, если не считать за план так называемые «эскизные проекты». Не решено, как будут организованы складское хозяйство, транспорт, подсобные предприятия. В тресте существует ставка на самотёк.\n\nЕщё в октябре на Крымском мосту началась забивка свай для временной эстакады. Но до сих пор их забито лишь около сотни, тогда как все необходимые 1116 штук при имеющемся оборудовании можно забить в течение месяца.\n\nНеобходимо принять все меры, чтобы предупредить прорыв на этом ответственнейшем участке строительства новой Москвы.\n\nЛ. Дембевская.",
  "entities": [
    "Гормост",
    "Москва-река",
    "Крымский мост",
    "Б. Каменный мост",
    "Москворецкий мост",
    "Краснохолмский мост",
    "Морозов",
    "Л. Дембевская",
    "строительные материалы",
    "подготовительные работы",
    "генеральный план",
    "эскизные проекты",
    "складское хозяйство",
    "транспорт",
    "подсобные предприятия",
    "временная эстакада."
  ]
}