{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Автолавка и конвейер",
  "summary": "В тексте описывается автолавка, оборудованная выдвижными полками с расфасованными товарами, холодильником и другими особенностями, позволяющими использовать её для торговли на остановках.",
  "content": "[\"ВЫПУСК МАССО «СИ-235». КАЖДЫЙ С ХОДА КОНВЕЙЕРА\\nФОТО: СЛЕВА — СТАРЫЙ КОНВЕЙЕР:\\nСнеткова КОНТРОЛЬ\\nПРОИЗВОДИТЕЛЬНОСТЬ ПРИЁМА\\n\\nМАГАЗИН НА КОЛЕСАХ\\n\\nТРИ ВАРИАНТА\nПервые ТРИ «МАГАЗИНА НА КОЛЕСАХ» СДАНЫ В ПРОИЗВОДСТВО НА ЗАВОДЕ «РЕКОНСТРУКЦИЯ ТРАНСПОРТА». ЗА НИМИ НАЧИНАЕТСЯ ПРОЕКТИРОВАНИЕ ЕЩЁ ТРЕХ АВТОЛАВОК. К МАЯ ВСЕ ОПЫТНЫЕ МАШИНЫ ДОЛЖНЫ ВЫЙТИ В ПЕРВЫЙ ТОРГОВЫЙ РЕЙС.\\n\\nДВЕ МАШИНЫ ДЕЛАЮТСЯ ДЛЯ Цен-\nгровоенторга. ОДНА ИЗ НИХ ОТКРЫТОГО ТИПА. НА ОСТАНОВКАХ БОРТ ЭТОЙ МАШИНЫ ПРЕВРАЩАЕТСЯ В ОТКИДНОЙ ПРИЛАВОК. ВЕСЬ КУЗОВ МАШИНЫ ЗАНЯТ ВЫДВИЖНЫМИ ПОЛКАМИ С РАСФАСОВАННЫМИ ТОВАРАМИ. АВТОЛАВКА СНАБЖЕНА ХОЛОДИЛЬНИКОМ И ЭЛЕКТРИЧЕСКИМ ОСВЕЩЕНИЕМ. ОТАПЛИВАЕТСЯ ЭТРАБОТАННЫМ ГАЗОМ, Такой магазин ЗАБИРАЕТ 1.300 КГ. ТОВАРА.\\n\\nДРУГАЯ МАШИНА ЗАКРЫТОГО ТИПА. ПРОДАВЕЦ ПОМЕЩАЕТСЯ ВНУТРИ КУЗОВА. ПРИЛАВОК — В ЗАДНЕЙ СТВОРКЕ. БОКОВЫЕ СТВОРКИ ЗАНЯТЫ ВИТРИНАМИ. ПОЛКИ ТОЛЬКО В ВЕРХНЕЙ ЧАСТИ КУЗОВА. НИЗ МАШИНЫ ЗАНЯТ БОЧКАМИ С КВАСОМ И ПИВОМ. КОНСТРУКТОРЫ СПРАВИЛИСЬ С ОСНОВНЫМ ЗАТРУДНЕНИЕМ — ВЫСОКИМ ШАССИ, ПРИЛАВОК ДОСТУПЕН ДАЖЕ ДЕТЯМ.\\n\\nПОСЛЕ ИСПЫТАНИЯ ОПЫТНЫХ МАШИН ЗАВОД ПРИСТУПИТ К СЕРИЙНОМУ ПРОИЗВОДСТВУ АВТОЛАВОК. ВСЕГО В ТЕЧЕНИЕ ГОДА БУДЕТ ВЫПУЩЕНО 175 МАГАЗИНОВ НА КОЛЕСАХ, ИЗ НИХ 100 МАШИН ДЛЯ РАБОЧИХ РАЙОНОВ Москвы.\\n\\nОСНОВНАЯ ПОМЕХА, ТОРМОЗЯЩАЯ РАЗВЕРТЫВАНИЕ ПРОИЗВОДСТВА АВТОЛАВОК, — ОТСУТСТВИЕ ПОМЕЩЕНИЯ. ЭКСПЕРИМЕНТАЛЬНЫЙ ЦЕХ СКУЧЕН В НЕБОЛЬШОЙ КОМНАТУШКЕ. В ТО ЖЕ ВРЕМЯ ТЕРРИТОРИЯ ЗАВОДА ЗАНЯТА СКЛАДАМИ РАЗЛИЧНЫХ ТОРГОВЫХ ОРГАНИЗАЦИЙ. Горвнуторг ДОЛЖЕН ОБЕСПЕЧИТЬ РАСШИРЕНИЕ ПЛОЩАДИ ЗАВОДА.\\n\\nC. АРТ.\"\\n\\n====СТАТЬЯ====\\n\\n\\nПРОЕКТ Центра\nПЛОЩАДЬ\nНА ЮГО-\nЗАПАДЕ\nЮ. ЗОЛОТАРЕВ\nЕСТЬ МЕСЯЦЕВ — СРОК НЕБОЛЬШОЙ.\\n\\nТОЛЬКО, КАЖЕТСЯ, ВЧЕРА ГРЕМЕЛИ ВОСТОРЖЕННЫЕ ОВАЦИИ НА РАБОЧИХ СОБРАНИЯХ В ОТВЕТ НА ОПУБЛИКОВАНИЕ СТАЛИНСКОГО ПЛАНА РЕКОНСТРУКЦИИ Москвы.\\n\\nТОЛЬКО ВЧЕРА, РАСПЛАСТАВ МОГУЧИЕ КРЫЛЬЯ, РЕЯЛ САМОЛЕТ С АРХИТЕКТОРАМИ И ИНЖЕНЕРАМИ НАД ПУСТЫННЫМИ ЗЕЛЕНЕЮЩИМИ ХОЛМАМИ БУДУЩИХ НОВЫХ РАЙОНОВ СТОЛИЦЫ. ТОЛЬКО ВЧЕРА ТЫСЯЧИ ВНИМАТЕЛЬНЫХ ГЛАЗ В ПРОЛЕТАРСКИХ АУДИТОРИЯХ СКОЛЬЗИЛИ ПО КАРТЕ, ОТЫСКИВАЯ В НЕМЫХ УСЛОВНЫХ ЛИНИЯХ ЖИВЫЕ МАГИСТРАЛИ И КВАРТАЛЫ ЗАВТРАШНЕЙ НОВОЙ МОСКВЫ.\\n\\nА СЕГОДНЯ УЖЕ МАСТЕРА АРХИТЕКТУРЫ ЗАКАНЧИВАЮТ ПРОЕКТЫ И МАКЕТЫ НОВЫХ ЗДАНИЙ И ПЛОЩАДЕЙ, ЧЕТКО ВЫВОДЯТ ОЖИВАЮЩИЕ ЛИНИИ СТРОЕК, АДРЕСУЯСЬ К КОНКРЕТНЫМ СТРОИТЕЛЬНЫМ УЧАСТКАМ. ЧЕРЕЗ ГОД ПЕРВЫЕ ТРИДЦАТЬ ЖИЛЫХ ДОМОВ-ГИГАНТОВ УЖЕ УКРАСЯТ ЗЕЛЕНЕЮЩИЕ ХОЛМИСТЫЕ ПРОСТРАНСТВА Юго-запада,\\nИБО НЕ ДАРОМ В ВЕЛИКОМ СТАЛИНСКОМ ДОКУМЕНТЕ РЕКОНСТРУКЦИИ СТОЛИЦЫ ВЫСКАЗАНА УВЕРЕННОСТЬ, ЧТО «МОСКОВСКИЕ БОЛЬШЕВИКИ, СОВЕТСКИЕ ОРГАНИЗАЦИИ, ИНЖЕНЕРЫ, АРХИТЕКТОРЫ И РАБОЧИЕ-СТРОИТЕЛИ… СУМЕЮТ ЧЕСТЬЮ ВЫПОЛНИТЬ ВОЗЛОЖЕННЫЕ НА НИХ ЗАДАЧИ».\\n\\n…ВОТ ПЕРЕД НАМИ В ЗАКОНЧЕННОМ\"]",
  "entities": [
    "«Си-235»",
    "завод «Реконструкция транспорта»",
    "автолавки",
    "Ценгровоенторга",
    "«Магазин на колёсах»",
    "Горвнуторг",
    "Сталинский план реконструкции Москвы",
    "жилые дома-гиганты",
    "Юго-запад Москвы."
  ]
}