{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Встреча авиаторов с журналистами",
  "summary": "Представители воздушного флота встретились с работниками печати — журналистами и писателями. Среди присутствующих были командиры воздушных частей, лётчики, штурманы, техники и инженеры авиационного дела.",
  "content": "ЗНАТНЫЕ ЛЮДИ НАШЕЙ СТРАНЫ\n\nВЧЕРА\nВ ДОМЕ ПЕЧАТИ\nСтахановцы советской\nавиации, лучшие бойцы воздушного флота, встретились вчера вечером в Доме\nпечати с работниками печати — журналистами и писателями. В Дом печати пришли командиры воздушных частей, лётчики, лётчики-наблюдатели, штурманы, техники, инженеры авиационного дела. У многих из них — этих «гордых соколов нашей армин и нашей страны», как охарактеризовал кадры воздушного флота тов. Сталин, на труди ордена, полученные за высокое мастерство овладения сложной авиационной техникой, за героические подвиги.\n\nВыступают начальник ВВС РККА командарм 2 ранга Яков Ива-\nнович Алкснис и штурман воздушного флота Спирин, награждённый 3 орденами, выступают герой Советского Союза лётчик Каманин, командир стратостата «СССР-1» Г. А. Прокофьев и лётчик Евсеев, установивший в прошлом году рекорд высотного полёта. Они предъявляют отчёт нашим журналистам и писателям: дать о стахановцах нашей авиации хорошую книгу, интересный очерк, высококачественную информацию.\n\nВо время выступления известного стратонавта Г. Прокофьева в Дом\nпечати приехали знатные гости Москвы: Алексей Стаханов и его соратники по шахте «Центральная-Ирмино» — лучшие стахановцы угольного Донбасса Дюканов, Патров, Кон-\nцедалов, Безукладный, Машуров. Их встретили стоя бурными аплодисментами. Раздаются приветственные возгласы: «Ура Стаханову». Парторг Петров передаёт стаханов-\nцам авиации и московским журналистам привет от стахановцев Дон-\nбасса.",
  "entities": [
    "Сталин",
    "Яков Иванович Алкснис",
    "Спирин",
    "Каманин",
    "Г. А. Прокофьев",
    "Евсеев",
    "Алексей Стаханов",
    "Дюканов",
    "Патров",
    "Концедалов",
    "Безукладный",
    "Машуров",
    "Петров",
    "Дом печати",
    "ВВС РККА",
    "стратостат «СССР-1»",
    "стахановцы",
    "воздушный флот",
    "авиация."
  ]
}