{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Недостатки санитарно-технического оборудования",
  "summary": "На городском собрании строителей обсуждались недостатки санитарно-технического оборудования в домах. О проблемах докладывали рабочие-стахановцы.",
  "content": "- К ОНСЕРВАТОРИИ\n\nНовые батареи, несущие тепло в квартиры, короба вентиляции, осушающие воздух в комнатах, краны водопровода — все так называемые предметы санитарного оборудования домов подчас радуют новых жильцов только до их пуска.\n\nИ не случайно вчера на городском собрании строителей-монтёров и слесарей, созванном Моссоветом и обкомами союзов строителей для ознакомления со стахановскими методами работы, много говорили о недостатках санитарно-технического оборудования.\n\nC трибуны Большого\nзала Кон-\nсерватории докладывали не инженеры, a рабочие-стахановцы. И, слушая их, наблюдая за демонстрировавшимися тут же приёмами работы, полуторатысячная аудитория наглядно убеждалась в огромных резервах, которые ещё предстоит вскрыть основной массе строителей.\n\nНа американских стройках двое рабочих собирают и устанавливают за день во погонных метров труб центрального отопления. Наши нормы в три раза меньше. Недавно слесарь-стахановец треста «Сантех-\nмонтаж» тов. Борисов (докладчик) перекрыл американские нормы в четыре раза. Борисов выполнил задание на 1190 проц. Другой стахановец этого же треста тов. Обрез-\nков выполняет нормы на 1000 проц., Стахановец Медведев на 900 проц.\n\nНа сцене Большого зала Консер- ватории, рядом со столом президиума и примитивным станком, на котором Борисов перекрыл американские нормы, вчера демонстрировался усовершенствованный трубонарезной станок «Чемпион», Легкий. И удобный станок свободно передвигается на роликах усилиями одного человека. Прекрасный механизм крайне нужен строителям и может с успехом выпускаться нашими заводами среднего машиностроения.\n\nОборудование домов водопроводом, центральным отоплением, канализацией и газом — сложные специальные работы. Московские строители, вооружённые передовой техникой, смогут в совершенстве овладеть культурой, стахановскими методами работы и на этом участке городского хозяйства.\nСТАВКА\nНА САМОТЕК",
  "entities": [
    "Моссовет",
    "стахановские методы работы",
    "трест «Сантехмонтаж»",
    "Борисов",
    "Обрезков",
    "Медведев",
    "станок «Чемпион»",
    "центральное отопление",
    "санитарно-техническое оборудование",
    "стахановцы."
  ]
}