{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Экспедиция альпинистов",
  "summary": "25 января в 3 часа дня из Курского\nвокзала выехала высокогорная комсомольская экспедиция студентов-альпинистов московского гидрометеорологического института. Её возглавляет опытный альпинист тов. A. Гусев. Задача экспедиции — провести метеорологические наблюдения в высокогорных районах Кавказа.",
  "content": "- ЧЕРЕЗ 6 ПЕРЕВАЛОВ ВЫСОКОГОРНАЯ\n\nВ 3 часа дня 25 января с Курского\nвокзала выехала в на Кавказ высокогорная комсомольская әкспедиция\nстудентов-альпинистов московского гидрометеорологического института. Bud-\nәкспедицию опытный альпинист тов. A. Гусев возглавляет, первым совершавший восхождение на Эльбрус зимой. Экспедиция сделает метеорологические наблюдения в высокогорных районах Кавказа. Основная же задача, поставленная перед собой участниками экспедиции, — это пробиться в селения вы- высокогорных районов Кавказа, с которыми на зиму прерывается связь, поставить туда почту, газеты, письма, литературу и провести среди жителей Сванетнип подготовительную работу к съезду комсомола. Маршрут экспедиции следующий: Теперевал Эпчик — селение Лаут перевал Карачай-ауш вал Хотю-тау — Терскол Бечо — перевал Бал -\n перевал Твибер\nНальчик. Участникам экспедиции предстоят пробиться через 6 труднейших перевалов. Через перевалы Эпчик, ауш, Хотю-тау до сих пор зимой никто не ходил. Длина маршрута около 250 километров. Экспедиция рассчитана на 20 дней. Большую часть экспедиции участникам предстоит провести в палатках на снегу. Экспедиция берёт с собой тёплые спальные мешки, палатки, походные примусы и необходимое снаряжение.",
  "entities": [
    "А. Гусев",
    "высокогорная комсомольская экспедиция",
    "Московский гидрометеорологический институт",
    "Эльбрус",
    "Сванетия",
    "съезд комсомола",
    "перевал Эпчик",
    "селение Лаут",
    "перевал Карачай-ауш",
    "Хотю-тау",
    "Терскол Бечо",
    "перевал Бал",
    "перевал Твибер",
    "Нальчик."
  ]
}