{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Цветной снег",
  "summary": "В районе Высоких Татр (Карпаты) выпал снег необычного цвета — зелёного. Польские газеты связывают это явление с наличием в воздухе микроорганизмов. Цветной снег, в том числе красный, уже давно известен и часто встречается в других регионах, таких как Швейцарии, Франции, Норвегии и Гренландии.",
  "content": "ПРОЧИМ\n\n* В районе Высоких Татр (Карпаты) выпал снег. По сообщениям польских газет, это исключительно редкое явление природы объясняется наличием в воздухе микроорганизмов, окрашивающих снежинки в зелёный цвет. Уже давно, почти во все времена, встречались сообщения о цветном снеге, в том числе и о снеге красного цвета. Особенно часты такие примеры в Швейцарии, Франции, Норвегии и Гренландии. Зелёный снег впервые наблюдался на Шпицбергене, затем Швейцарии и сравнительно часто в Гренландии и Антарктике. (Лок. Анц.).\n\n* Французское министерство военной авиации недавно назначило конкурс с премией в миллион франков за конструкцию автожира. Сохраняя качество самолёта, т. е. продвижения, новая по условиям конкурса должна обнаружить преимущества автожира, т. е. прямой по вертикали подъём, быстроту подъёма и посадки. Такие качества показал новый автожир Фирмы Бреге-Доран. Помимо качеств, требуемых конкурсом, этот автожир способен держаться неподвижно в воздухе. Конструктор автожира получил премию в миллион франков. На фото: новый премированный автожир Прессе). («Прar».\n\nОпыты на дальность слышимости звука под водой произведены германскими учёными на Констанском озере. Во время этих опытов громкий крик был слышен на расстоянии 84 миль. (М. Гард).\n\nОтв. редактор: А. РОМАНОВСКИй.\nИздатель МГК ВКП(б).",
  "entities": [
    "Высоких Татр",
    "Карпаты",
    "Шпицберген",
    "Швейцария",
    "Франция",
    "Норвегия",
    "Гренландия",
    "Антарктика",
    "министерство военной авиации Франции",
    "автожир",
    "фирма Бреге-Доран",
    "Констанское озеро",
    "М. Гард",
    "А. Романовский",
    "МГК ВКП(б)"
  ]
}