{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Проблемы городской жизни",
  "summary": "В тексте говорится о проблемах, связанных с перепродажей коллекционных марок подростками и недобросовестным обслуживанием клиентов продавцом палатки № 114 в Останкино. Также упоминается положительный отзыв о бане № 1 с оговоркой на некое «одно неу».",
  "content": "- КОРОТКИЕ СИГНАЛЫ\nОколо магазина коллекционных марок на Кузнецком мосту всегда можно наблюдать много подростков, занимающихся перепродажей марок. Нужно ликвидировать эту торговлю, развивающую у школьников марками нездоровые спекулятивные наклонности. зильбер, ×\nПродавец палатки № 114 (Останкино), отказался 22 января выдать мне деньги за возвращённую посуду, взял товар, который был мне совсем не нужен. Дать жалобную книгу он отказался, фамилии своей тоже не назвал. H. ХОРОШИХ.\nБаня № 1 — самая лучшая в Сталин-ском районе. Одно неудобство: поздно она открывается — 1 ч. дня, тогда как другие бани этого же района работают с 9 ч. утра. Надо раньше открывать баню № 1. В әту баню, как наиболее культурную, население идёт охотнее, чем в другие г. р.\nОбщее собрание работающих в конторе «Моссельпром» (Софийская набережная, 38) вынесло решение о принятии меня в члены союза. Но профбилета я не получил до сих пор. Сначала в месткоме говорили, что профбилетов нет. А потом выяснилось, что потеряли протокол собрания. Жуков.\nСИГНАЛЫ\nПРИНЯТЫ\nТов. Федосюк писал в редакцию «В, М.» о том, что в продаже нет ученических атласов. «Госкартотрест» сообщает, что до сих пор школьные карты и атласы распределялись Наркомпросом по школам, и только с 1 января 1986 г. они поступили в свободную продажу. В первом квартале 1936 г. выпускается 250.000 экземпляров атласов.\nНа заметку «Отговорки по шаблону» («В. М.» от 7/1) Мосәнерго сообщает, что поликлиника № 2 Метрострояс 10 января получает ток нормального напряжения.\nВыставка карт художника А. Фон- визина в Государствениом\nмузее\nизобразительных искусств.\nA.Портрет балерины ГАБТ М. Т. Семеновой. 1985 г.",
  "entities": [
    "Кузнецкий мост",
    "магазин коллекционных марок",
    "Зильбер",
    "палатка № 114 (Останкино)",
    "Н. Хороших",
    "баня № 1",
    "Сталинский район",
    "контора «Моссельпром»",
    "Софийская набережная",
    "Жуков",
    "Федосюк",
    "«В",
    "М.»",
    "«Госкартотрест»",
    "Наркомпрос",
    "Мосэнерго",
    "поликлиника № 2 Метростроя",
    "А. Фонвизин",
    "Государственный музей изобразительных искусств",
    "ГАБТ",
    "М. Т. Семёнова."
  ]
}