{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Рукописи К О Ю\nПУШКИНА",
  "summary": "В книге «Рукою Пушкина» представлены рисунки, замечания и мысли поэта, сделанные им на рукописях, которые напоминают об онегинском альбоме, описанном Пушкин. Книга подготовлена к печати и прокомментирована специалистами.",
  "content": "[\"Р У К О Ю\nПУШКИНА\"\n\"Пушкин писал об альбоме Онеги-\nна:\nОн был исписан, изрисован\nРукой\nОнегина\nкругом.\nМеж\nнепонятного\nмаранья\nМелькали\nмысли,\nзамечанья,\nПортреты, числа, имена…\nМожно не сомневаться, что, говоря об этом альбоме, поэт имел\nВ\nвиду свои рукописи. Достаточно перелистать выходящую в ближайшее\nвремя книгу «Рукою Пушкина» (труды Пушкинской комиссии Институ-\nта русской литературы\nАкадемии\nнаук СССР, издательство «Акаде-\nмия»), чтобы убедиться в этом. В\nкниге\nприведены многочисленные\nрисунки, отдельные замечания и\nмысли поэта, сделанные им на рукописях. Эти рукописи невольно напоминают об онегинском альбоме.\nКнига «Рукою Пушкина», представляющая собой объёмистый том в\n926 страниц, подготовлена к печати\nи прокомментирована М. А. Цявлов-ским, Л. Б. Модзалевским и Т. Г.\nЗенгер. Она состоит из многочисленных текстов (их больше 500), написанных рукою поэта, но не входящих в собрания его\nсочинений.\nЗдесь можно встретить опыты пушкинских переводов с иностранных\nязыков, редакторскую правку чужих произведений, фрагменты заметок и писем, планы изданий, разные деловые записи и даже тексты\nпушкинских векселей…\nНовый труд об А. С. Пушкине даёт богатейший материал для изучения жизни и творчества великого\nпоэта. Книга разбита на две части,\nкаждая из которых состоит из 11\nотделов. В первом отделе первой\nчасти … переводы Пушкина с иностранных языков. Среди них есть\nсемь переводов, которые до сих пор\nне публиковались.\nВо втором отделе книги — исправления поэта, сделанные им в\nтексте других авторов. Тут впервые публикуемые исправления в переводе Жуковского «Слово о полку Игореве», тут редакторская правка и\nт. д.\nВ третий отдел входят фрагменты\nпроизведений Пушкина в виде черновых\nнабросков, заметки, сделанные поэтом при чтении книг, черновые отрывки неизвестных писем.\nНесколько отделов посвящено опискам собственных произведений\nпоэта, различным интимным записям, спискам долгов, всю жизнь мучивших Пушкина.\nИнтересен девятый отдел, в котором даны записи народных сказок, сделанные Пушкиным и впервые собранные полностью.\nВторая часть книги, также состоящая из одиннадцати отделов, даёт\nпереводы русских народных песен на французский язык, подписи\nПушкина к рисункам, шуточные\n«протоколы» празднования лицейской годовщины, деловые документы и пр.\nКнига снабжена большим количеством пушкинских автографов и копиями его рисунков.\nM. К.",
  "entities": [
    "Пушкин",
    "Онегин",
    "«Рукою Пушкина»",
    "Пушкинская комиссия",
    "Институт русской литературы Академии наук СССР",
    "издательство «Академия»",
    "М. А. Цявловский",
    "Л. Б. Модзалевский",
    "Т. Г. Зенгер",
    "Жуковский",
    "«Слово о полку Игореве»."
  ]
}