{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Спортивный рекорд",
  "summary": "В Киеве завершился тяжелоатлетический матч РСФСР--Укран-, на котором были установлены новые рекорды: мировой рекорд в толчке двумя установил украинец Геор-\nгий Попов, европейский рекорд в олимпийском троеборье — ленинградец Шатов, а новый всесоюзный рекорд в толчке двумя — ленинградец Чачин.",
  "content": "ВЫИГРАЛА\nРСФСР\nМАТЧ\nТЯЖЕЛОАТЛЕТОВ\nЗ А К О Н Ч Е Н\nКИЕВ, 27. (По телеграфу от нашего специального корреспондента).\nБчера в Киеве закончился тяжелоатлетический матч РСФСР--Укран- на.\nРекордсмен мира украинец Геор-\nгий Попов вторично поставил новый мировой рекорд в толчке двумя — 128.8 кило.\nВ олимпийском троеборьи ленинградец Шатов установил новый европейский рекорд, набрав в трёх движениях 327 кило.\nВ толчке двумя ленинградец Чачин (полутяжёлый вес) поставил новый всесоюзный рекорд (143 кило), а в рывке левой гиревик легчайшего веса Касьяник добивается нового всесоюзного рекорда (67 кило).\nЕщё одного всесоюзного достижения добивается Георгий Попов. В рывке правой он показывает 70 кило.\nВ результате двух дней соревнований по штанге поставлено шесть всесоюзных рекордов, причём два из них являются новыми мировыми достижениями.\nКоманды РСФСР и Украины завоевали по 3 первых и по 3 вторых места, однако по общей сумме очков победа присуждена коллективу РСФСР.\nИнтересно прошли встречи борцов и боксёров. Киевлянин Гонжа выиграл у Пустынникова (Ростов), москвич Пыльнов победил украинца Махницкого, вничью закончились схватки Катупина c Юдашкиным, Константинова — со Стопяром, Соколова — с Михайловским и т. д. B результате победа присуждена борцам команды РСФСР.\nПочти без всякого напряжения победили и боксёры команды РСФСР со счётом 7 : 0.\nЗавтра команда РСФСР выезжает в Москву.",
  "entities": [
    "РСФСР",
    "Украина",
    "Георгий Попов",
    "Шатов",
    "Чачин",
    "Касьяник",
    "Гонжа",
    "Пустынников",
    "Пыльнов",
    "Махницкий",
    "Катупин",
    "Юдашкин",
    "Константинов",
    "Стопяр",
    "Соколов",
    "Михайловский."
  ]
}