{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Результаты 17-го тура",
  "summary": "В 17-м туре лидер турнира московский мастер Юдович потерпел поражение. Были сыграны несколько партий, в которых участники демонстрировали различные результаты: поражения, ничьи и победы, повлиявшие на турнирные позиции.",
  "content": "ТУРНИР\nПРОФСОЮЗОВ\nВПЕРЕДИ\nЧЕХОВЕР\nИ лИСИЦЫН\nВчера в 17-м туре потерпел поражение лидер турнира московский мастер Юдович. Играя против Пименова, Юдович в дебюте добился значительно лучшего положения, но в миттельшпиле из-за неточной игры проиграл сначала две пешки, затем качество и скоро был вынужден сдаться. В партии с москвичом первокатегорником Загорянским, играющим намного слабее, гроссмейстер Лилиенталь, несмотря на все усилия, не смог выиграть. Партия закончилась вничью. Мастер Чеховер c трудом добился ничьей в партии против Ровнера. Мастер Лисицын переиграл Гергенредера и принудил его сдать партию. Эта победа снова выдвинула Лисицына в ли-. Интересно проходила партия чемпиона РСФСР Толуша с бывшим чемпионом РСФСР мастером Белавенцем. В миттельшпиле Толуш предпринял атаку королевского фланга противника. Белавенец, не боясь осложнений, двинулся в контратаку на ферзевом фланге. В исключительно остром, напряжённом положении Толуш пожертвовал качество. Однако эта жертва, по-видимому, была неудачной, Толуш никакого преимущества не получил. Партия отложена в лучшем положении для Белавенца. Партия Панов\n- Константино- польская закончилась вничью. После 17 туров первые два места де-\nлят\nмастера Лисицын и Чеховер, имеющие по 11 очков из 16. Второе и третье места занимают гроссмейстер Лилиенталь и мастер Константинополь-. Затем идут мастер Белавенец — 9 очков и одна отложенная партия в лучшем для него положении, мастер Юдович и первокатегорник Ровнер по 9½ очков.\n\n* У шашистов в 10-м туре решающую победу одержал мастер Потанов, выигравший у Косогова. Наоборот, первокатегорник Капнудель, занимавший после 18 туров 4-е место, сейчас отстал, так как он проиграл Гилярову. Остальные лидеры турнира вчера сыграли вничью. После 19 туров на первом месте идёт мастер Соков, имеющий 11¼ очков из 18 и одну отложенную в выигрышном положении партию. Второе место занимает мастер Рамм -- 12 из 19, третье — мастер Блиндер — 11¼ из 19 и на четвёртом месте — мастер Потапов -\n11 из 19.\n\nСегодня у шахматистов и шашистов играется предпоследний тур. Завтра — день доигрываний. Послезавтра свободный день. Последний тур состоится 80 января. Немедленно после окончания последнего тура будут объявлены результаты турнира.",
  "entities": [
    "Чеховер",
    "Лисицын",
    "Юдович",
    "Пименов",
    "Загорянский",
    "Лилиенталь",
    "Ровнер",
    "Гергенредер",
    "Толуш",
    "Белавенец",
    "Панов",
    "Константинопольский",
    "Потанов",
    "Косогов",
    "Капнудель",
    "Гиляров",
    "Соков",
    "Рамм",
    "Блиндер",
    "Потапов",
    "РСФСР",
    "турнир профсоюзов."
  ]
}