{
  "date": "27-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Афиша кинотеатра",
  "summary": "Объявление информирует о сеансах и предварительной продаже билетов на звуковые художественные фильмы, в том числе фантастический и мультипликационный, по адресу ул. Боровекого, 81.",
  "content": "[\"ул. Боровекого, 81. Телефон 5-17-31. Трамв.: Б, 1, 4, 15, 16, 22, 23, 26, 80, 81, 40, 47, авт. б, 4. Сеансы: днём 1.30 и 3.30, вечером в 5.30, 8 10.30. Предварит. про-да бил. с 11 ч. утра до 5 час. веч. В програм.: звук. журнал Союзкинохроники\nPe-\nжиссер Ирина ВЕНЖЕР. сегодня и ЕЖЕДНЕВНО ЗВУКО-вой худож. фантастич. фильм I. КОСМИЧЕСКИИ Р Е Й С Производство МОСФИЛЬМ II. P T E T звуковой художественный мультипликационный фильм ежедневно монопольно цвет- КУКАРАЧА\nамер, цветн. худож, фильм З ПОРОСЕНКА, З АБАВНЫЕ\nПИНГВИНЫ, МИНКИ ДИРИЖЕР сегодня в ежедневно звуко. вой художественный фильм производство ленинградской ордена ленина кинофабрики автор-режиссер «ЛЕНФИЛЬМ» одРуги A. АРНШТАМ сегодня и ежедневно звуко-вой художественный американский фильм ЧЕЛОВЕК- НЕВИДИМКА ежедневно новый звуковой художественный Фильм ПО СЛЕДАМ Г Е Р ОЯ\nАвтор-режиссер В. НЕмоляеВ.\nПроизводство МЕЖРАБПоМФИЛЬм. дневно большие представления грамма из лучших советских и иностранных номеров ОНЫ и ЗЕБРЫ \" паитомима\nЕРЕД РОЖДЕСТВОМ участвует вся труппА циркА.\"]\n\n[\"18. -60. ТЕАТР имени\n27/1 оп. БОРИС\nГОДУНОВ. ТАНИСЛАВСКОГО 29/1 утро ЕВГЕНИ\nB. Дмитровка, 17. Онегин. Нач. в 7.30. Нач. в 12 дня. тые звр. ГЕАТР имени 27/1 в пом. клус\nарн. B. и. НЕМИРОВИ- им. Каляева Нов ЧА-ДАНЧЕНКО. Слободская 37, ко по 3. Дмитровка, 17. НЕвильскиЕ кс и локоЛА. 28, уупл кожаное род. пиш. маш муж. 88- 358-189 «Рояль» Коопераг кори. кинг. т. обедается смо- вная 2 Бернгард. окало. Д- 1-55-72 . 26143 ПИАнИНО хор, к тупик Звон. 20.РОД. прекр. муж. в. Д- 3-00-58 доб. 1 письм. стол, муж. эляску синий бостон. коз ПРОДАЮ цикла. стюм. 10 22344 дня 25881 рояль. Тел. 46-18 ГЛАВНОЕ\nПрс b: РЕДАКЦИЯ Я ИЗДАТЕЛЬСТВО … тел. 1 ИНФОРМ, - 2ол. 15-80, доб, 1-20, ОТВ,\"]",
  "entities": [
    "Боровой",
    "МОСФИЛЬМ",
    "КУКАРАЧА",
    "Ирина Венжер",
    "Союзкинохроника",
    "Ленфильм",
    "Арнштам",
    "Человек-невидимка",
    "По следам героя",
    "В. Немоляев",
    "Межрабпомфильм",
    "Театр имени Е. Б. Вахтангова",
    "Борис Годунов",
    "Театр имени К. С. Станиславского",
    "Евгения Онегин",
    "В. И. Немирович-Данченко",
    "Чаплин",
    "Главное издательство."
  ]
}