{
  "date": "28-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Лозунги и вера в 1917 году",
  "summary": "В начале войны ещё сохранялась надежда на возможность воздействия на империалистические державы, но проповедь «мир народам» столкнулась с лозунгом о превращении империалистической войны в войну гражданскую.",
  "content": "- Если Ромэн Рол- еще в начале войны продолжал в какой-то мере верить B возможность воздействия на империалистические державы си-\nлой слова, то это была вера отчаяния, ибо вне этой веры никаких надежд не было. Но проповедь Ромэн Роллана «мир народам» с самого начала встретилась с лозунгом Владимира Ильича Ленина о превращении империалистической войны в войну гражданскую.\n1 мая 1917 года Ромэн Роллан прислал «привет свободной и несущей свободу России». Он писал: «Возьмите топор, который мы обронили, и прорубите нам прогалины и залитые солнцем дороги в лесу социальной несправедливости лжи, по которым блуждает человечество». Победил Октябрь.\nРеволюция прорубила эти прогалины и залитые солнцем дороги. Она прорубила их революционным топором. Ее победы помогли Ромэн\nРоллану, как и многим лучшим представителям современной западной цивилизации, осознать, что то зло земли, которое они все так искренне ненавидят, может быть побеждено не проповедями людей, которые остаются над схваткой, а борьбой на баррикадах. Указывая на Горького, как на пример выдающегося представителя искусства и мысли, образцового писателя, который всем своим гением слова приходит в стан революции и обращается к интеллигенции Запада с этой стороны баррикад, Ромэн Роллан заявляет: «Через эти баррикады перехожу и я».\nНаходясь на этой стороне баррикад, он зовет народы Запада занять свое место посреди строителей нового мира и бросается в схватку за этот новый мир.\nМОСКВА",
  "entities": [
    "Ромэн Роллан",
    "Владимир Ильич Ленин",
    "Горький",
    "империалистические державы",
    "«мир народам»",
    "превращение империалистической войны в войну гражданскую",
    "революция",
    "Октябрь",
    "социальная несправедливость",
    "баррикады",
    "строительство нового мира."
  ]
}