{
  "date": "28-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Юбилей Ромэна Роллана",
  "summary": "Ленинградская литературная и рабочая общественность готовится к 70-летию со дня рождения Ромена Роллана. Планируется проведение заседания, на котором выступит другой писатель, а также отправка приветственной телеграммы Ромену Роллану от рабочих. В телеграмме выражается признание его вклада в борьбу за мир и против фашизма.",
  "content": "[\"РОМЭН РОЛЛАН на приеме\\nЛУЧШИЙ ДРУГ\\nНАР О ДО В\\nСОВЕТСКОГО СОЮЗА\nЛЕНИНГРАДСКИЕ РАБОЧИЕ\nВЕЛИКОМУ ПИСАТЕЛЮ\nЛЕНИНГРАД, 28. (По телефону от\\nнашего корреспондента). Ленинградская литературная и рабочая общественность готовится к 70-летию со\\nдня рождения лучшего друга СССР, писателя Ромэн Роллана.\\n29 января в клубе писателей им.\\nМаяковского состоится\\nзаседание,\\nпосвященное 70-летию Ромэн Рол-\nлана и его творчеству. На заседании\\nвыступит писатель К. Федин и др.\\nРабочие Кировского завода посла-\\nли приветственную телеграмму Ро-\\nмэн Роллану, в которой они желают\\nему здоровья, плодотворной работы\\nна пользу трудящихся всего мира. Они пишут, что в его лице они ви-\\nдят лучшего друга народов Советско-\\nго Союза, неутомимого борца за мир, против грабительской войны и озве-\\nрелого фашизма. Ваши прекрасные\\nпроизведения, - пишут кировцы, являются родником величайшей культуры для пролетариев и трудя-\\nщихся всего мира.\"\\n\\n\"товарища А. Г.\\nлану с самых первых дней войны правильно оценить слова буржуазной прессы о родине, о защите цивилизации, о свободе. С другой стороны, его вера в гордую независимость слов -\\n- «великие сердцем» - продиктовала ему его мужественный протест против войны. Он поднялся над схваткой.\\nНо и здесь его ждало последнее и величайшее разочарование.\\nB этой борьбе Ромән Роллан изжил свои последние иллюзии и через опыт этих разочарований и поражений пришел к тому, чтобы принять те методы революционной борьбы, в которых он так разуверился политически и которые морально казались ему столь неприемлемыми.\\n1 октября 1914 года Ромэн Рол-\nлан посылает президенту Вильсону вместе со своей статьей «Над схваткой» письмо, в котором его просит:\\n«Возвысьте скорее свой справедливый и твердый голос среди враждующих братьев. Пусть единенные Штаты\nАмерикие напомнят потерявшей разум Европе, что ни один народ не обладает правом ради удовлетворения своего самолюбия и ненависти колебать здание общечеловеческого прогресса, для утверждения которого потребовалось столько веков гениального творчества и труда».\\nВ своем «Прощании с прошпым» Ромэн Роллан, вспоминая про это письмо, добавляет: «Нечего и говорить, что обитатель Белого дома оставил мое письмо без ответа»\\nB 1914 году Ромэн Роллан еще продолжал питать иллюзии, что глава империалистического государства может руководиться призывами гуманистического писателя. Опыт империалистической войны, опыт подготовки капиталистического мира к еще более страшной истребительной войне научил его понимать цену пацифистских фраз буржуазных представителей и их идеологии\"]",
  "entities": [
    "Ромэн Роллан",
    "К. Федин",
    "Ленинградский клуб писателей им. Маяковского",
    "Кировский завод",
    "СССР",
    "Вильсон",
    "США",
    "Белый дом",
    "империалистическая война",
    "пацифистские фразы",
    "революционная борьба."
  ]
}