{
  "date": "28-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Литературные традиции и политика",
  "summary": "В тексте говорится о различиях в взглядах писателей Гюго и Роллан на демократию и гуманизм: Гюго всю жизнь боролся за буржуазную демократию и принципы 1789 года, а Роллан, имея перед собой опыт восторжествовавшей демократической республики, проповедовал гуманизм толстовского толка.",
  "content": "- Эй, же шахты К. Г. Петров и забойщики  \nцадалов в зале заседаний ЦИК СССF  \nным завершением традиций Руссо и Гюго во французской литературе с их пафосом торжества добра над злом, красоты над безобразием.  \n\nB. Гюго боролся всю свою жизнь за буржуазную демократию и продолжал верить, что торжество демократической республики приведет к торжеству принципов 1789 года.  \nРомэн Роллан имел перед собой опыт восторжествовавшей демократической республики. Политическая вера уступила место проповеди гуманизма скорее толстовского толка. Но при всем своем преклонении перед Толстым Ромэн Роллан никогда не принимал его евангельского христианствования. Его вера всегда оставалась земной верой в человека, в человеческий разум и сердце.  \nВ уже упомянутом введении к книге «Жизнь Бетховена», написанном в дни дела Дрейфуса и англо-бурской войны, он вспоминает гордые слова Бетховена, который ответил однажды своему другу, призывавшему бога:  \n«О, человек, помоги себе сам!».  \nОн призывает следовать этому зову ву Бетховена и восклицает:  \n«Вдохновимся же и мы этими гордыми словами. Оживим, по его примеру, веру в человека, в жизнь и в человека!». Эта вера в человека для него не была верой в коллективное, социальное действо, а лишь верой в отдельную величественную личность.  \nЗдесь сказалось разочарование в социальных усилиях французской буржуазной демократии, сознание продажности и лакейства буржуазных политиков. Но здесь сказалось, с другой стороны, нежелание смириться перед власть имущими, гордая независимость творца, его ненависть к угнетателям и глубокое прозрение к тем, кто низкопоклонничает перед ними.  \nЭто ясное сознание цены буржуазного мира позволило Ромэн Рол-",
  "entities": [
    "Петров",
    "ЦИК СССР",
    "Руссо",
    "В. Гюго",
    "Ромэн Роллан",
    "Толстовское христианство",
    "Бетховен",
    "дело Дрейфуса",
    "англо-бурская война."
  ]
}