{
  "date": "28-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Архитектор и строительство",
  "summary": "На встрече, организованной областным бюро ИТС строителей и\nмосковским союзом советских архи-\nтекторов, обсуждалась совместная работа архитекторов с прорабами и начальниками строек. Поднимался вопрос о том, как архитектор может контролировать строительство двадцати одновременно возводимых в разных частях города зданий.",
  "content": "- АРХИТЕКТОР\nИ СТРОИТЕЛЬ\nВСТРЕЧА в КЛУБЕ\nим. ДЗЕРЖИНСКОГО\nКто отвечает за высокое качество\nстроящихся школьных зданий? Конечно, в первую очередь начальник\nи «технорук» площадки-\nпрораб.\nНо не меньшую ответственность несёт и автор проекта — архитектор.\nО совместной творческой работе ар-\nхитекторов с прорабами и начальниками строек много говорили вчера\nна первой встрече, организованной областным бюро ИТС строителей и\nмосковским союзом советских архи-\nтекторов в клубе им. Дзержинского.\nВ этом году строительство 150 школ\nведётся только по двум десяткам\nлучших проектов. Некоторые из них\nповторяются 15–20 раз. Как может автор, двадцати одновременно\nстроящихся в разных концах города\nзданий,\nчасто\nбывать на своих\nстройках? Правильно разрешил этот\nвопрос профессор архитектуры тов.\nФридман. Его проект школы в Дан-\nгауэровке повторяется 14 раз. Профессор Фридман подыскал себе в\nпомощников, которые от имени автора и под его руководством осуществляют архитектурный надзор. Помощники или,\nпожалуй, скорее\nсоавторы имеют возможность бывать\nна площадках почти ежедневно.\nНо этот положительный пример,\nваслуживающий быть отмеченным,\nк сожалению, единичный, На первой же творческой встрече архитекторов и строителей последние предъявили много справедливых требований.\n150 школ строятся по уже проверенным в натуре проектам. Однако на многих площадках рабочие чертежи поступают\nc большими\nопозданиями. Задержки чертежей особенно чувствуют передовые постройки Ленинского и Бауманского\nрайонов, где кладка кирпича выполнена больше чем на 50 проц.\nКрупным недостатком надо считать и то, что многие проекты составлены без учёта условий работы\nзимой. Не предусмотрена, например, замена железобетонных карнизов и колонн, требующих устройства специальных тепляков, и ряд других деталей.\nВстреча архитекторов с руководителями\nмосковских школьных\nстроек позволяет сделать один и основной вывод. Претензии, предъявленные строителями, ещё раз подтверждают, что отдел проектирования Моссовета резко снизил качество своей работы.\nВстречи архитекторов со строителями должны\nстать систематическими. И местом следующих свиданий должны быть строительные\nплощадки, леса 150 новых школ.",
  "entities": [
    "архитектор",
    "прораб",
    "профессор Фридман",
    "клуб им. Дзержинского",
    "областное бюро ИТС строителей",
    "московский союз советских архитекторов",
    "Моссовет",
    "Днгауэровка",
    "Ленинский район",
    "Бауманский район."
  ]
}