{
  "date": "28-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Наградные постановления",
  "summary": "В тексте сообщается о награждении различными орденами представителей разных профессий, включая рабочих, колхозников, инженеров, агрономов, представителей трудовой интеллигенции, партийно-советских работников, командиров и красноармейцев. Также упоминаются принятые постановления о награждении поэтов орденом Ленина и визит работников определённой организации к заместителям председателя сНК сССР и секретарю другой организации.",
  "content": "- Из утренних\nА 3 Е Т\nО награждении передовых рабочих\nи работниц,\nколхозников и колхозниц,\nинженеров\nи\nагрономов,\nпредставителей трудовой интеллигенции,\nпартийно-советских\nработников Азербайджанской\nССР.\nКомандиров и красноармейцев Азербайджанской\nдивизии-\nПостановление ЦИк сССР опубликовано сегодня.\n*\nОпубликованы постановления цик СССР о награждении орденом Ленина поэта Таджикистана т тов. Лахути Абуль\nГасем, поэта Азербайджана т тов. Самед\nВургун Векилова и поэта Арменни тов. Зарьян Наири Егиазаровича.\n*\nНа днях работники Главсевморпути были приняты Кремле заместителями председателя сНК сССР тов. Чубарем\nВ. Я. и Антиловым Н. К. и е секретарём ЦК ВКП(б) тов. Андреевым А. А.\n*\nкиргизия выполнила план развития животноводства.\n*\nВчера на собрании пронагандистов и заведующих парткабинетами Московской\nобласти с большой речью о боевых задачах пропаганды ленинизма выступил встреченный бурными аплодисментами тов. Н. С. Хрущев.\n*\nПриказом наркома тяжёлой промышленности тов. Орджоникидзе, в осуществление резолюции декабрьского пленума ЦК ВКП(б), установлены формы технического обучения рабочих без отрыва от производства. Всеми формами техучебы в текущем году должны быть охвачены 1 450 000 человек.\n*\nВЧЕРА новая домна № 7 макеевского\nзавода им. Кирова выдала первый чугун\n*\nВ лондон прибыл для участия в похоронах короля Георга заместитель народного комиссара обороны маршал Советского Союза тов. Тухачевский.\n*\nПриказом наркома тяжёлой промышленности Орджоникидае директором 1-го государственного коподшипников им. Л. назначен т. И. И. Меламед.\n*\nЗа 25 января добыто угля 99,8 проц. плана, выплавлено чугуна 104,2, стали 98,2, прокатано 108,2. За 26 января погружено 80 313 вагонов (108,5 проц плана).\nТаймырский национальный округ болотистая тундра с редкой северной растительностью. Основное занятие жителей округа — оленеводство, пушной и рыбный промыслы. На территории округа округа находятся предириятия управления северного морского пути. На фото: засолка огромного осетра в колхозе «Промышленник», Усть-Енисейского\nрайона, Толстоносовского\nсельсовета.",
  "entities": [
    "Лахути Абуль Гасем",
    "Самед Вургун Векилов",
    "Зарьян Наири Егиазарович",
    "Чубарь В. Я.",
    "Антилов Н. К.",
    "Андреев А. А.",
    "Н. С. Хрущёв",
    "Орджоникидзе",
    "Тухачевский",
    "И. И. Меламед",
    "ЦИК СССР",
    "Главсевморпуть",
    "ЦК ВКП(б)",
    "сНК сССР",
    "Киргизия",
    "Московская область",
    "Таймырский национальный округ",
    "колхоз «Промышленник»",
    "Усть-Енисейский район",
    "Толстоносовский сельсовет",
    "Макеевский завод им. Кирова",
    "1-й государственный подшипниковый завод им. Л.",
    "домна №7",
    "оленеводство",
    "пушной промысел",
    "рыбный промысел",
    "план развития животноводства",
    "техучеба",
    "северный морской путь."
  ]
}