{
  "date": "28-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Строительство новых мостов",
  "summary": "В этом году в Москве начнётся строительство четырёх новых мостов, расположенных на главных магистралях города вблизи новых монументальных сооружений. Над архитектурным оформлением работают известные мастера, а проекты мостов обсуждались экспертным советом с участием академиков архитектуры.",
  "content": "- НОВЫЕ МОСТЫ СТОЛИЦЫ. ПРОЕКТЫ\n\nВ этом году в Москве развернется строительство четырех новых мостов. Почти все вновь строящиеся мосты расположены на главнейших магистралях города, вблизи новых монументальных сооружений. Так, например, новый мост будет построен недалеко от Дворца советов, Москворецкий вблизи Кремля и будущего дома-гиганта Наркомата тяжелой промышленности, Крымский — по соседству с будущими новыми зданиями Всесоюзной Академии наук и Цент-\nрального парка культуры и отдыха и, наконец, четвертый мост — Краснохолмский — на новой магистрали, проходящей через Москва-реку к Таганской площади. Над архитектурным оформлением новых мостов работают крупнейшие мастера Москвы. Проекты новых мостов рассматривались экспертным советом на специальном заседании в Белом зале Моссовета. На заседании присутствовали академики архитектуры Щусев, Желтовский, проф. Чернышев, Веснин, Кокорин, Крюков, Колли, архитектор Гольц, ряд крупнейших специалистов-мостовиков, работники ряда проектных и планировочных мастерских и т. д. Архитектор Кокорин разработал проект висячего Крымского моста. По его проекту мост должен быть целиком металлический, стальной. На проезжей части моста расположены 4 устоя — опоры, сверху которых должны быть эмблемы Советского Союза. Проект висячего Крымского моста разработал и трест Гормост. Проектировщики «Стальмоста» предлагают строить не висячий мост, а арочный. По их мнению, мост не должен заслонять вид на близлежащие Центральный парк культуры и от-\nдыха им. Горького и новые дома Академии наук. Проект Краснохолмского моста также разработан в нескольких вариантах — арочный и висячий — архитекторами Кокориным и Голь-\nцем и «Стальмостом». Краснохолмский мост будет находиться недалеко от будущего гигантского сооружения Института\nлитературы им. Горького. Москворецкий и Большой Каменный мосты разрабатывали кроме «Стальмоста» акад. Шусев (Москворецкий\nмост) и архитектор Колли (Б. Ка-\nменный). Академик Щусев предлагает строить Москворецкий мост из железобетона, монументальной архитектуры и с богатой отделкой. Этот мост будет очень широким. Через него пройдут возвращающиеся колонны демонстрантов с Красной площади. Большой Каменный мост по проекту архитектора Колли также из железобетона с богатой отделкой, скульптурами и облицовкой одноцветным мрамором. Вновь спроектированные мосты столицы будут иметь широкие проезды, большое количество подходов. Часть мостов будет отделываться скульптурой, ценными породами камня. Под каждым мостом, как правило, в виде эстакады с обеих сторон реки оставлены широкие проезды для транспорта и пешеходов. В одном из проектов Краснохолм-ского моста даже предусмотрены магазины в под'ездных дамбах моста.",
  "entities": [
    "Дворец советов",
    "Москворецкий мост",
    "Крымский мост",
    "Краснохолмский мост",
    "Центральный парк культуры и отдыха",
    "Наркомат тяжёлой промышленности",
    "Всесоюзная академия наук",
    "Моссовет",
    "Институт литературы им. Горького",
    "Гормост",
    "«Стальмост»",
    "Щусев",
    "Желтовский",
    "Чернышёв",
    "Веснин",
    "Кокорин",
    "Крюков",
    "Колли",
    "Гольц."
  ]
}