{
  "date": "28-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Юбилейный концерт и театральная постановка",
  "summary": "Большому юбилейному концерту хора им. Пятницкого в феврале будут предшествовать отчётные выступления на заводах и фабриках. В статье также упоминается о театральной постановке и проблемах распространения советской нотной литературы за рубежом.",
  "content": "[ВТОРАЯ СТАТЬЯ]\n\nБольшому юбилейному концерту хора им. Пятницкого в феврале будут предшествовать отчетные выступления на заводах и фабриках Москвы.\n\nФото В. МИНКЕВИЧА\nТеатр-студия под руководством Р. Симонова показал пьесу С. Мс (перевод Левиной) «Всегда в пять». На фото: слева - из сцены 2-1 пых в роли Эттель, рядом-артист Габович в роди Сиднея, в г. артистка Петкер и Лоис-артистка Волкова, Справа сцена из то Щербак и Гертруда - артис.\n\nПУТЕВЫЕ\nЗАМЕТКИ\nМУЗЫКАНТА\nвольно длинный список симфоний этого крупнейшего советского мас-\nтера. К сожалению, из-за плохой организации распространения советской нотной литературы многие зарубежные страны не имеют возможности достаточно полно знакомиться со всеми нашими новинками. Меня всякий раз буквально осаждают вопросами: где можно достать те или иные ноты…\n\nC Пиринейского полуострова мой путь лежал через Гибралтар в Северную Африку- Передвигались частью поездом, частью автокаром (автобусы дальнего следования). В Марокко, Алжире, Тунисе я дал около двадцати концертов, которые были организованы исключительно французскими музыкальными обществами.\n\nНе только такой крупный музыкальный центр, как Париж, посвящает целую серию вечеров советскому творчеству и беседам о музыкальной жизни в Советском Союзе, нашем быте, культуре, искусстве, особенно технике меня с жадным интересом расспрашивали в самых отдаленных городах Марокко, лежащих уже на границе Сахары. Но советскую музыку там пока еще мало знают. Правда, нынче я встретил в Марокко нескольких чрезвычайно любознательных музыкальных критиков, которые недавно посетили СССР в качестве интуристов, а затем, побеседовав со мною, поместили ряд подробных отчетов советской музыкальной жизни.\n\nВ Испании и Португалии, где мне пришлось выступить с циклом концертов, я был приятно удивлен большой популярностью Н. Я. Мясковского. И в Лиссабоне и в Мадриде под управлением лучших тамошних дирижеров (Арбоса, Фрей- таса Бранко и др.) исполнялся до-бург, Антверпен, Брюссель, Париж.",
  "entities": [
    "Хор им. Пятницкого",
    "В. Минкевич",
    "Р. Симонов",
    "С. Мс",
    "Левина",
    "Габович",
    "Петкер",
    "Волкова",
    "Щербак",
    "Гертруда",
    "Пиренейский полуостров",
    "Гибралтар",
    "Марокко",
    "Алжир",
    "Тунис",
    "Париж",
    "СССР",
    "Испания",
    "Португалия",
    "Н. Я. Мясковский",
    "Арбос",
    "Фрей-тас Бранко."
  ]
}