{
  "date": "28-01-1936",
  "source": "Вечерняя Москва",
  "topic": "1. Анонс концерта\n2. Проблемы домоуправления",
  "summary": "29 января состоится концерт, организованный Всесоюзный радиоко-митет совместно с Домом\nкультуры, посвящённый 15-летию советизации Ар- мения, в котором будут исполнены произведения армянских композиторов и примут участие различные музыкальные коллективы.\n\nВ письме описывается проблема, связанная с неправильной утилизацией отходов работниками домоуправления, которые провели трубы из выгребных ям в сад, что привело к затоплению сада и соседнего пустыря нечистотами.",
  "content": "[\"29 января Всесоюзный радиоко-митет организует совместно с Домом\nкультуры Армении концерт, посвящённый 15-летию советизации Ар- мении. В концерте будут исполнены про-изведения армянских композиторов Аро Степаняна (пролог к опере «Сосунци Давид»), Спендиарова (персидский марш из оперы «Ал-\nмаст»), Арама Хачатуряна (танцевальная сюита) и др. В концерте примут участие ор-кестр Радиокомитета под управле-нием дирижёра А. Мелик-Пашаева, хоровая капелла Радиокомитета под управлением заслуженного артиста республики А. B. Свешникова и солисты Большого театра Г. B.\nЖуковская и А. Д. Жадан. Вечер состоится в Доме культу-\nры Армении.\"]\n\n[\"из писем В РЕДАКЦИЮ ГОРЕ- РАЦИОНАЛИЗАТОРЫ\n«Рационализаторский» азарт стал родом недуга у работников домо-управления д. № 6 по Б. Трубец-кому переулку. К чему, например, платить еже-месячно деньги за вывозку нечистот? Не проще ли провести от вы-гребных ям деревянные трубы в сад? Так и сделали. Нечистоты затопили сад и стали просачиваться на соседний пустырь. На пустыре развернулось строительство школы, и строители забили наглухо концы труб. Нечистоты разливаются теперь прямо по двору. Горе-рационализаторы перенесли свою деятельность в квартиру № 13. Ликвидировали в ней ванную ком-нату, ванну с колонкой продали, а в освободившееся помещение вселили жильцов. Систему взимания квартплаты тоже «рационализировали». Жильцы получают на руки два жироприказа. Часть квартплаты вносится в сберкассу, а часть — прямо в домоуправление. Имена горе-рационализаторов Захаров (пред. управления) и Шней-\nдерман (казначен иЗУМРУДОВА.\"]\n\n[\"БОЛЬШЕ НЕ ПОВЕЗЕМ «28 декабря я сделал заказ на до-ставку 1,75 кубометра дров на складе № 9 по Бережковской набе- режной. Обещали доставить дрова 6 января, а доставили 11-го и почему-то только 1 метр. Обещали дослать. 14 января привезли, но не 0,75 м., а 1,75 м. Пришлось увезти дрова об-ратно. Несколько дней обещали ис-править ошибку, а потом сообщили: — Мы вам метр доставили, а больше не повезём невыгодно гонять лошадь из-за трёх четвертей кубометра. На мой протест заявили: — Страшно. Жалуйтесь куда хотите, не КОРОТКИЕ\nСИГНАЛЫ\nХМЕЛЕВ. Нет чайных ложек и блюдечек в бу-фете при 1-й Образцовой\nтипографии. В помещении буфета тесно, у стойки всегда очереди. Чистотой буфет тоже не может похвастаться.»\"]\n\n[\"III. 20 января справочное бюро на глав-ном почтамте дало мне следующий ад-рес редакции журнала «Әлектрическал\nтяга»: Красная ил., д. 9/2. По этому адресу я редакции журнала не нашёл, оказывается, она переехала оттуда бо-\nлее полгода назад. Неужели об этом до сих пор неизвестно Мосгор- справке? И. АФАНАСЬЕВ.\"]\n\n[\"Нет обёрточной бумаги в магазине 25 (с. Богородское, Игральная ул.). Покупатели вынуждены приходить со своей бумагой. тол.\"]\n\n[\"Целый час дожидался я 25 января трамвая 32-й линии остановки «Электрозаводская ул.». Кондуктор отказался объяснить мне причину нарушения расписания. Магнушевский.\"]\n\n[\"Нет раздевалки в 1-м Госцирке. B цирке жарко, публика сидит и обливается потом. B. МУК.\"]\n\n[\"В середине декабря «Мосгаз» снял в ванных ком-татах нашего дома (Калл-\nевская ул., д. 29) газовые колонки для проверки и ремонта. «Проверяют» их уже полтора месяца. Жильцы лишены возможности пользоваться ваннами. жильцы.\"]\n\n[\"Дворник дома № 30 по Арбату при очистке крыши от снега каждый раз обрывает мою антенну. Починка антенны стоит мне около 10 рублей. По моему заявлению управдом не считает нужным принять меры к прекращению атого безобразия. H. ГОРГЕС.\"]\n\n[\"24 января я купил в Центральном\nунивермаге Наркомвнуторга брюки. B тот же день, едва успел я их надеть, от брюк оторвались две пуговицы. К. Ульяновский.\"]",
  "entities": [
    "Всесоюзный радиокомитет",
    "Дом культуры Армении",
    "Аро Степанян",
    "Спендиаров",
    "Арам Хачатурян",
    "А. Мелик-Пашаев",
    "А. В. Свешников",
    "Г. В. Жуковская",
    "А. Д. Жадан",
    "Большой театр",
    "редакция журнала «Электрическа́я тяга»",
    "Мосгорсправка",
    "1-я Образцовая типография",
    "магазин 25 (с. Богородское",
    "Игральная ул.)",
    "трамвай 32-й линии",
    "остановка «Электрозаводская ул.»",
    "1-й Госцирк",
    "«Мосгаз»",
    "Центральный универмаг Наркомвнуторга",
    "Захаров",
    "Шнейдерман",
    "Хмелев",
    "И. Афанасьев",
    "В. Мук",
    "Н. Горгес",
    "К. Ульяновский."
  ]
}