{
  "date": "28-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Концерты советской музыки",
  "summary": "Автор статьи сообщает о предстоящих концертах, в программе которых будут не только его собственные сочинения, но и произведения других советских композиторов. В одном из концертов будет исполнена работа А. Мосолова, а также прозвучит симфония.",
  "content": "**Статья 2:**\n\nГ. Вечора, Теп-\nтубине, Шарлотта Ардели, Альцева.\nПрагу, Будапешт, Софию, Краков,\nВаршаву. Это будут концерты не только из моих собственных сочинений. Это будут также вечера, посвящённые вообще советской музыке. Так, в Брюсселе вместе с моими сочинениями\nбудет исполняться\n«Завод» А. Мосолова под управлением бельгийского дирижёра Дези-\nре Дефо, бывшего прошлым летом\nу нас в Союзе.\nВ Париже в двух концертах советской музыки пойдёт симфония молодого Юлиана Крейна, моя сюита из музыки к спектаклю Камер-ного театра «Египетские ночи», которой я сам буду дирижировать,\nзатем впервые известный французский скрипач Роберт Сетанс исполнит мой новый скрипичный концерт.\n\nЯ с нетерпением жду конца этой заграничной поездки, чтобы как можно скорее заняться работой, ожидающей меня в Москве. Я задумал сейчас к 20-летию Октябрьской революции большую кантату на тексты, взятые мною из сочинений Ленина, Насколько мне известно, впервые слова Ленина будут лежать в основе музыкального произведения крупной формы.\nПеред отъездом многие московские драматические театры обратились ко мне с просьбой написать музыку к пушкинским юбилейным спектаклям. Это задание пришлось мне очень по душе. Я надеюсь, что во время поездки задуманные мною музыкальные планы окончательно созреют, и по возвращении в СССР — на этот раз на длительный срок (не менее года) — я смогу окончательно их завершить.\nСергей ПРОКОФЬЕВ.",
  "entities": [
    "Г. Вечора",
    "Тепубине",
    "Шарлотта Ардели",
    "Альцева",
    "А. Мосолов",
    "Дезире Дефо",
    "Юлиан Крейн",
    "Камерный театр",
    "Роберт Сетанс",
    "Сергей Прокофьев",
    "Октябрьская революция",
    "Ленин",
    "СССР."
  ]
}