{
  "date": "28-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Восхищение «Жаном Кристофом»",
  "summary": "«Жан Кристоф» Роллана производит сильное впечатление и должен распространяться среди молодёжи, так как воспитывает любовь к труду и волю к достижению цели. Герой романа, выходец из бедной демократической среды, борется с буржуазной тупостью и вырождением.",
  "content": "[ПЕРВАЯ СТАТЬЯ]\n\nМЫ ЛЮБИМ ЭН РОЛЛАНА\n\nчатление произвел на меня «Жан героя, «Жана Кристофа» надо распространять среди самых широких масс молодежн как произведение, воспитывающее любовь к труду, неколебимую волю к достижению намеченной цели.\n\nГерой романа, вышедший из бедной демократической среды, богато одаренный, идет путем страданий и унижений. Он ведет упорную, превышающую человеческие силы борьбу с окружающей его буржуазной тупостью и вырождением. Роман с самых первых страниц настолько меня увлек, что я до последнего тома глубоко переживал все невзгоды и неудачи.\n\nДочь работницы Трехгорки, 18-летняя комсомолка Иванова пишет об образе Аннеты - героини романа «Очарованная душа»:\n-Аннета-тип новой, свободной женщины, представительница зарубежной интеллигенции, ставшая на сторону социализма. Эта женщина твердая, непоколебимая, ЮБИЛЕЙ ХОРА преодолевающая все трудности жизни, непреклонно идущая к цели. Аннета живет и чувствует себя полноценным человеком. Прекрасный образ Аннеты вызывает не только любовь и симпатию, но и желание подражать ее волевым качествам.\n\nМИНКЕВИЧА\nТеатр-студия под руководством Р. Симонова показал пьесу С. Мс (перевод Левиной) «Всегда в пять». На фото: слева - из сцены 2-1 пых в роли Эттель, рядом-артист Габович в роди Сиднея, в г. артистка Петкер и Лоис-артистка Волкова, Справа сцена из то Щербак и Гертруда - артис ПУТЕВЫЕ\nЗАМЕТКИ\nМУЗЫКАНТА\nвольно длинный список симфоний этого крупнейшего советского мас-\nтера.",
  "entities": [
    "Роллан",
    "Жан Кристоф",
    "Аннета",
    "Иванова",
    "Очарованная душа",
    "Минкевич",
    "Театр-студия под руководством Р. Симонова",
    "Левиной",
    "Габович",
    "Петкер",
    "Волкова",
    "Щербак",
    "Гертруда."
  ]
}