{
  "date": "08-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Городской совет и бедные",
  "summary": "В кинотеатре «Авангард» проводятся игры и инсценировки. Люди, находящиеся в тяжёлом положении, обращаются за помощью к господину городскому советнику, но надежды на его содействие невелики.",
  "content": "В кинотеатре «Авангард» по ми устраиваются игры и инсценировки на белых.\nУчаству\nф-ки имени Скворцова-Степан с кого Доброставский; Елань, припадая к обломку корабля, устремляются к нему просители.\nК нему подходят люди с помутневшим взором и сведённым от голода желудком. Выслушает ли их господин городской советник?\nВряд ли. А если и выслушает, то что он сможет для них сделать?\nКто-то сбоку настойчиво пробивается вперёд. Видно, что он совсем обессилел. У него воспалённый взгляд, и когда он начинает говорить, борода его вздрагивает.\n— Извините, пожалуйста, господин советник, я уже пять лет не имею работы. Я был болен туберкулёзом. Я погибаю от нужды. Вы как раз такой человек, который может меня понять и что-нибудь для меня сделать. Я уже два дня не ел ни куска хлеба и с трудом держусь на ногах. В ратуше есть вакансии… Хоть какая-нибудь работа…\nВслед за ним проталкивается другой. Худой, высокий и слепой на один глаз.\n— Господин, я голосовал 11 раз за правительственный список. — Он достаёт из кармана 11 корешков от избирательных бюллетеней. — Я сохраняю у себя свидетельства о голосовании. Господин Протич обещал мне, что я получу работу в ратуше сейчас же после выборов. И вот прошёл уже месяц, а о работе ни слуху, ни духу. Я был в Панчеве, Симуне, Чукарице, истратил последние деньги на дорогу и марки на прошения…\n— Да и я тоже голосовал за правительство и ездил для этого в Дуб-, ровник и вот уже шесть лет не имею работы и должен голодать.\nРатуша полна пенсионеров, — кричит…",
  "entities": [
    "Авангард",
    "Скворцов-Степанов",
    "Доброставский",
    "Елань",
    "господин городской советник",
    "Протич",
    "Панчево",
    "Симуне",
    "Чукарица",
    "Дубровник",
    "ратуша."
  ]
}