{
  "date": "08-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Отчет о совещании",
  "summary": "В тексте сообщается о публикации отчёта о совещании в МТС, упоминается инсценировка «Чапаева» и приводятся слова бывшего работника городской управы, которого уволили после 12 лет работы.",
  "content": "- 3–7 января в зале заседаний руководителей МТС отчёт о совещании опубликован по инициативе директора тов. Берез ина.\n\n  На фото: инсценировка «Чапаева». Момент обсуждения.\n\n  Ученик школы ФЗУ Петя Петров: Фурманов- ученик; Петька — ученик столярной фабрики им. Горького; ученик 6-го класса 4-й школы Лен инского района, Калобухов.\n\n  — Я работал 12 лет в городской управе, в колонне метельщиков. Теперь они меня уволили без предупреждения. Просто взяли и уволили после стольких лет работы. Кто мы такие в сущности? Мы метельщики улиц. Чем мы отличаемся от навоза, который мы ежедневно выметаем?\n\n  — На тяжёлой работе я нажил себе грыжу, поэтому они и перевели меня в метельщики. Но здесь я напоролся на десятника, который меня не взлюбил. Он приказал мне таскать камни на грузовик. 17 дней я напрягался, думал, что выдержу. Не смог — захворал, три недели в больнице, а потом мне прописали ещё семнадцать дней отдыха и опять на работу. Но я проработал только полдня, как меня снова начало тошнить. Тут они меня сразу и уволили. Я пошёл к господину председателю, чтобы ему пожаловаться, но он не захотел даже меня выслушать…\n\n  Раз жалобы начались, им уже нет конца, печальным и монотонным, как осенний дождь. Нескольких женщин выбросили из квартир за невнесение арендной платы. Их вещи стоят под открытым небом за Цемунским мостом. Там же и дети.\n\n  — Поблизости есть пустой барак, но когда управляющий увидел, что мы хотим в нём укрыться, — говорит одна, — он заколотил дверь гвоздями.\n\n  Теперь они пришли сюда в надежде, что какой-нибудь советник ратуши разрешит им поселиться в бараке или даст работу.",
  "entities": [
    "МТС",
    "тов. Березин",
    "школа ФЗУ",
    "Петя Петров",
    "Фурманов",
    "Петька",
    "Калобухов",
    "городская управа",
    "Цемунский мост",
    "ратуша"
  ]
}