{
  "date": "08-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Проблемы в банях",
  "summary": "В докладе обкома союза рабочих говорится о плохо организованном обслуживании посетителей в некоторых банях. В тексте описывается ситуация с очередями и недовольством посетителей.",
  "content": "- До сих пор еще в ряде бань Москвы обслуживание посетителей поставлено плохо. (Из доклада обкома союза рабочих гор-\nпредприятий).\n\nОчередь то двигалась не спеша к окошку банной кассы, то застывала.\n- Мылись бы попроворней! Тогда и ждать бы не пришлось, — возмущался мужчина с тощим узелком подмышкой. Другой засядет под душ, клещами не вытянешь.\n- Касса-а, пропусти десяток!… лениво кричал банщик. Очередь тропулась…\n…Опять не попал! остановился владелец узелка перед закрывшейся кассой.\n- Баня, она торопливости не любит, — внушительно заметил его сосед, старичок, любовно поглаживая веник. Московскую баню с наскоку не возьмешь. Ты сначала ее, голубушку, изучи, освой, а потом уж мойся. Для каждой бани свой подход нужен. Вот, примеру сказать, ского\nрайона баня на переулке. Очень ехидная банька. Требует большой сноровки.\nДругой из нетерпеливых, покосился знаток бань на соседа с узелком, — дорвется до шай-ки и давай голову мылить…\n…А вода-то кончилась. Натурально, из крики: «Где я раздевался глаз слезы, не вижу, деньги обратно». В общем паника. A тут, как нужнод действовать? Перво-наперво к банщику.\n- Как с водичкой?\n- Текет-с.\n- Давно?\n- Порядочно-с.\nНу и прикидываешь: здесь, мол, сегодня не мыться, скоро остановится. А бывает и удача. Воды, говорят, давно нет. Смело раздевайся, выбирай шайку и первым к крану. Не пройдет и часа, как ты с водой.\n- Зонтик, дядя, обронил, — прервали рассказчика.\n- А-а… Мой, мой. Я ведь спервоначала в баню на Песочинской улице собрался было. Там без зонтика нельзя. Одной рукой моешься, другой зонтик держишь. От грязевого душа спасаешься. Всем рекомендую. Вода там со второго этажа в первый через пол и потолок почем зря хлещет.\n- Ну, а здесь как мыться?\n- Здесь? На Оущевском-то валу? Баня здесь смирная, без норова. Забирай только побольше газет и мойся без опаски.\n- Это к чему же?\n- Вот и видно, что в бане ты раз в год бываешь. После мытья у тебя ноги чистые? … Чистые. К белью-то пройти надо? Надо. А дорожек и ковров для тебя здесь не припасли. Расстелешь газетку, а потом другую. Первую подымешь, кладешь вперед. Так чистеньким, как огурчик, и доберешься до своего места.\n- Касса, пусти десяток!… Очередь тронулась.\n- А здорово вы баню изучили, — заметил сосед разговорчивого старичка.\n- Ну еще бы! Который год в банно-прачечных трестах работаю. В любой бане без страха мыться могу. Свое дело знаем!\nB. Батавин.",
  "entities": [
    "Обком союза рабочих горпредприятий",
    "банно-прачечные тресты",
    "баня на переулке",
    "баня на Песочинской улице",
    "баня на Оущевском валу."
  ]
}