{
  "date": "08-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Строительство домов для автозаводцев",
  "summary": "В тексте рассказывается о строительстве домов для работников автозавода им. Сталина генеральным подрядчиком — трестом Строптель. Описывается готовность одного из домов и участие комиссии строительного надзора в приёмке объекта.",
  "content": "[\"Среди руководителей треста «Строптель» генерального подрядчика по реконструкции автозавода им. Сталина — сейчас в ходу новейшая карта Коломенского по-\nселка. Коломенское - городок автозаводцев. Сооружая новые цехи, генеральный подрядчик одновременно строит дома для наладчиков, кузнецов, токарей и сборщиков будущих автомобилей. Десять каменных домов уже в марте должны быть готовы встретить жильцов.\n\nКак же строятся дома для автозаводцев?\n\n12 квартир пятнадцатого корпуса блестят свежестью окраски. Трёхэтажный дом готов, и прораб уже отпустил рабочих. Для приёмки дома вызвана комиссия строительного надзора.\n\nДом закончен, а вот инженеры стройнадзора запретили вселять квартиры. В готовых квартирах нет водопровода, недоделана канализация.\n\nВ корпусе № 14 только сейчас приступили к отоплению коробки. Но работы ведутся медленно. Чтобы не распустить людей, им поручили отделывать… нежилой подвал.\n\nВ корпусе № 9 почему-то совершенно прекращены штукатурные работы.\n\nСтроительство домов в Коломен-ском посёлке явно отстаёт от графика.\n\nПравильное ведение работ предполагает прежде всего оперативное руководство строительством. В скорейшем окончании работ заинтересован не только прораб, но и заказчик. На стройке домов для рабочих ЗИС этого не чувствуется.\n\nСпециальные работы в Коломен-\nском ведёт трест Моссантехстрой (управляющий т. Абашин). У треста свой график. Но Моссантехстрой зависит от своего прямого заказчика — Жилстроя (упр. т. Глаголев). Жилстрой в свою очередь не может считать график окончательным раньше, чем он не будет просмотрен генеральным подрядчиком-трестом «Строитель», a последний в свою очередь нуждается в санкционировании графика в Управлении\nпо\nреконструкции завода имени\nСталина.\n\nРазличные оперативные документы, фиксирующие процент готовности строек, раньше, чем считаться официальными, должны таким образом пройти семь инстанций. Это множество инстанций — барьеры, мешающие своевременному окончанию жилищного строительства Коломенском.\n\nНеобходимо отказаться от многочисленных промежуточных инстанций. Строительство от этого только выиграет.\nЛ. Леонидов.\"",
  "entities": [
    "Трест «Строптель»",
    "автозавод им. Сталина",
    "Коломенский посёлок",
    "ЗИС",
    "трест Моссантехстрой",
    "Жилстрой",
    "Управление по реконструкции завода имени Сталина",
    "Л. Леонидов",
    "т. Абашин",
    "т. Глаголев."
  ]
}