{
  "date": "08-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Стахановское движение на стройках",
  "summary": "Решения декабрьского пленума вызвали новую волну стахановского движения, однако на московских стройках не удалось достичь организованного и массового перевыполнения норм. Даже при проведении стахановских суток многие строители понимали их как дни единичных рекордов, не требуя чёткой работы всей стройки. Первый стахановский день на московских стройках прошёл с серьёзными организационными неполадками.",
  "content": "[\"СТАХАНОВСКИЙ\nДЕНЬ\nНА СТРОЙКАХ\nРешения декабрьского пленума ЦК ВКП(б) вызвали новую мощную волну стахановского движения. Ва- воды, фабрики, шахты организуют стахановские сутки, пятидневки. Передовые цехи, шахты переходят на стахановские методы работы. На московских стройках выдвинулись десятки и сотни стахановцев, сломавших старые технические нормы, перевыполняющие их в несколько раз. Каменщика Орлове, штукатура Крутова, паркетчиков Вугина и Покращевского и многих других знает вся Масква. Но строители до сих пор не поднялись выше единичных рекордов отдельных стахановцев и бригад. Даже организуя стахановские сутки, многие строители понимают ях как дни новых единичных рекордов, для которых вовсе не требуется, чтобы вся стройка в целом работала чётко и организованно, чтобы все до одного рабочего имели свои оменные задания и перевыполняли их по-стахановски. Первый стахановский день на московских стройках был организован 31 декабря. В нём участвовало свыше 50 строек. Но более или менее удовлетворительно он прошёл лишь на 5–6 стройках. К тому же даже на этих лучших стройках работа шла с серьёзнейшими организационными неполадками. На стройке жилого дома для строителей гостиницы Моссовета (2-я Извозная ул., 25) подготовка к стахановским суткам велась наиболее тщательно. И всё же, когда наступило 31 декабря, стройка оказалась не в состоянии вести работы по заранее продуманному плану. Для укладки плановых 50 тысяч штук кирпича не было фронта работ. Каменщиков пришлось переключить на «внеплановую» бутовую кладку. Та же история произошла на стройке школы по Краснопрес- ненскому переулку (Моснадстрой), где среди дня пришлось бригаду каменщиков Алехина перевести на земляные работы. На ряде строек руководители подошли к организации стахановских суток возмутительно формально. Начальник постройки жилого дома Моснадстроя по 5 Донскому пер. т. Ченцов не только не подготовился к этому дню, но даже счёл возможным в стахановский день выйти на работу с опозданием на два часа. На стройке жилых домов для строителей с Дровяной площади 31 декабря, как и всегда, царил хаос. Каменщики стояли в ожидании кирпича и раствора, а подсобные рабочие выстраивались в очереди у растворомешалки за раствором. Транспортер, подающий кирпич на второй этаж, испортился, и никто не спешил его исправить. Начальник стройки тов. Смолдырев и прораб т. Слицкоухов не обеспечили чёткого плана и оперативного руководства ходом работ в стахановские сутки. На собрании московского партийного актива 31 декабря 1935 года секретарь МК и МГК ВКП(б) тов. Хрущев со всей остротой поставил вопрос о недостатках в организации стахановского движения на московских стройках и предупредил строителей, что дальнейшее их отставание нетерпимо. Готовясь к проведению дня ударника 11 января, строители обязаны обеспечить всё необходимое для подлинно стахановской работы всей стройки. Строители столицы — по примеру передовых заводов, фабрик и шахт должны по-большевистски организовать стахановское движение на лесах строек Москвы.\"]\n\n[\"КОРОТКО Из УТРЕННИХ\nГ А З Е\nО НАГРАЖДЕНИИ передовых рабочих, колхозников и представителей трудовой интеллигенции Армении -\nпоста-\nновление ЦИК СССР опубликовано сегодня в утренних газетах. * Вседонецкий слёт стахановцев-мастеров угля открылся вчера в Сталино. На слёте присутствуют: председатель ЦИК СОСР и ВУЦИК т. Г. И. Петров- ский, т т. Саркисов, Рухимович, Вайнов, тт. С Шмидт, Бажанов и др. * ТОВАРИЩ Л. М. Кагалович принял 7 января группу начальников дистанций и служб пути, прибывших в НКПО с паспортами технического состояния своих дистанций, также работников управления пути НКПС и имел с ними продолжительную беседу по важнейшим вопросам путевого хозяйства. * ВЧЕРА секретари МК тт. Хрущев и Марголин приняли выпускников московских областных курсов марксизма-ленинизма, окончивших годичный курс учёбы и направляющихся на практическую работу в районы Московской\nобласти. * ПРИКАЗОМ наркома тяжёлой промышленности т. Орджоникидзе c 1 января 1936 года объявлены новый всесоюзный конкурс шахт, также конкурс вырабатывающих изделий ши- ходов, потребления. * о производственно-финансовой деятельности МТО-наркома земледелия ссора ттад A. Чернова января 1936 года на совещании руководящих работников МТС и земельных органов c руководителями партии и правительства опубликован сегодня. * «ОТВЕТ г-ну Риббентропу» — интервью, данное т. Г. Димитровым представителям печати, опубликовано сегодня в «Правде». * об управлении городской торговой сетью с системы Наркомвнуторга СССР — постановление СНК СССР опубликовано сегодня. * во французском министерстве торговли состоялось подписание торгового соглашения между СССР Францией. * ВЕРХОВНЫй суд ОША вынесло решение о том, что закон о р орегулировании сель ского\nхозяйства (ААА) противоречит конституции. * В Балтийском пароходстве получено сообщение о гибели советского грузового парохода «Донец», грузоподъёмностью в 2 650 тонн. * ВЧЕРА президенту Всесоюзной Акаде-\nмии наук А. П. Карпинскому исполнилось 89 лет. * Началась сборка первых пяти легковых машин марки «ЗИС-101» в экспериментальном цехе автозавода им. Сталина. * ЗА 5 ЯНВАРЯ добыто угля 96,0 проц. плана, выплавлено чугуна 91,4, стали 91,6, прокатано — 92,5. За 6 января погружено 77 954 вагона (105,3 проц. плана).\"]",
  "entities": [
    "Орлове",
    "Крутов",
    "Вугин",
    "Покращевский",
    "Алехин",
    "Ченцов",
    "Смолдырев",
    "Слицкоухов",
    "Хрущёв",
    "Петров-ский",
    "Саркисов",
    "Рухимович",
    "Вайнов",
    "Шмидт",
    "Бажанов",
    "Каганович",
    "Марголин",
    "Орджоникидзе",
    "Чернов",
    "Риббентроп",
    "Димитров",
    "Карпинский; ЦК ВКП(б)",
    "Моссовет",
    "Моснадстрой",
    "ЦИК СССР",
    "НКПО",
    "НКПС",
    "МТО",
    "СНК СССР",
    "Наркомвнуторг СССР",
    "Верховный суд ОША",
    "Всесоюзная академия наук",
    "автозавод им. Сталина; стахановское движение",
    "стахановские сутки",
    "стахановский день",
    "большевистская организация",
    "ударник",
    "производственно-финансовая деятельность",
    "торговый договор",
    "сборка машин",
    "план добычи угля",
    "выплавка чугуна",
    "выплавка стали",
    "прокатка."
  ]
}