{
  "date": "08-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Эксперимент с гудками",
  "summary": "В Ленинграде планируется эксперимент по ограничению использования гудков автотранспортом по примеру других крупных городов.",
  "content": "УЛИЦЫ БЕЗ АВТОМОБИЛЬНЫХ ГУДКОВ\nЛЕНИНГРАД, 8. (По телефону от нашего корреспондента).\nВ Ленинграде намечено выделить где, в порядке эксперимента, по примеру Нью-Йорка, Лондона и других крупных городов, автотранспорту будет запрещено пользоваться гудками. Первой роженицей была подавальщица, и в корзинке цветы и детская одежда первенцу нового родильного дома. Но таких просветов и таких массивных прочных дверей достойны новые школы Москвы. Но приняты ли все меры, чтобы все эти строительные детали выглядели красиво, изящно, культурно? — И вот стахановцы комбината просят свои руководящие лесопромышленные организации помочь им в этом. А ведь смешно сказать зачастую в пустяках отказывают им в Наркомлесе!\n- Вот посмотрите, — рассказывает стахановец-белодеревщик Кузнецов, перекрывающий старые нормы на 500-600 процентов, — возьмите-ка эту дверь. Солидная штука, добротная, весело взять в руки такую дверь! Сделана на совесть. Материал просушен, филенки и рамы чисто пригнаны — радоваться на такую дверь и только. Да вот маленькая беда: надо ее отшлифовать, чтобы лоснилась, чтобы блестела, чтобы рука по ней, как по шелку, ходила, чтобы ни одной шероховатости не было. Чтобы языком по ней провел — и не зацепил бы. Надо ее шлифовать. И есть чем шлифовать. Есть у нас отличные шлифовальные станки, и есть у нас нечто большее, чем станки, есть превосходные советские шлифовальщики. Одна беда — не отпускают нам шлифовальной бумаги. Слышите ли — бумаги! Неужели из-за этого нам отправлять в Моснву гру-\nбо оскобленные двери? Нет, думаю, что там, в Наркомате, поймут, что таких дверей и рам в Москву нам посылать не гоже. Если в прошлом году мы и отсылали подчас не шлифованные, то в этом году нам стыдно будет повторить это, осо бенно после того доверия, которое оказал нам Московский совет и от- дал нам львиную долю своего нового школьного заказа!\nК словам стахановца Кузнецова, душой болеющего за внешний вид…",
  "entities": [
    "Ленинград",
    "Нью-Йорк",
    "Лондон",
    "Москва",
    "комбинат",
    "Наркомлес",
    "стахановец Кузнецов",
    "Мосстрой",
    "Московский совет."
  ]
}