{
  "date": "08-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Отделка дверей в Бобруйске",
  "summary": "В тексте говорится о важности культуры отделки изделий на примере работы бобруйских белодеревщиков и упоминается лесопильное заведение, принадлежащее братьям.",
  "content": "- Фото Вл. Минкевича. За качество отделки той двери, которую сентября откроет московский школьник, к словам этого культурного производотвенника следует прислушаться. Ибо если мы уже научились делать добротные, прочные вещи, то культура отделки всё ещё стоит остро перед бобруйскими белодеревщиками. Лет пятнадцать назад на пустынном берегу Березины стояло небольшое лесопильное заведеньице, принадлежащее братьям Бамм. На высоких столбах был утверждён помост, туда втаскивалось бревно, и пильщики в лаптях и сермягах, стоя на ногах и качаясь, как маятники, пилили вертикальной пилой тяжеловеоные бревна. Работа была каторжная, шла вручную. На распиловку каждого бревна уходили час-два. Теперь от баммовского предприятия следа не осталось. Вырос огромный комбинат с фанерным заводом, тремя лесопильными заводами на боллиндерсовских рамах, с белодеревным цехом, цехом стандартных домов, который снабжает придорожные посёлки НКПС восьмиквартирными разборными домами. Четыре тысячи рабочих весело и энергично от- дают свой труд искусству обработки дерева. От баммовских кустарных «методов» остались лишь воспоминания стариков-рамщиков, сегодня побивающих шведские и канадские рекорды. И здесь, в этом комбинате высокой технической оснащённости и мастерства, руками лучших белорусских деревообделочников делаются важнейшие строительные детали и части для новых полутора сотен московоких школ. Бобруйск.",
  "entities": [
    "Вл. Минкевич",
    "братья Бамм",
    "НКПС",
    "Березина",
    "бобруйские белодеревщики",
    "лесопильное заведеньице",
    "комбинат",
    "фанерный завод",
    "лесопильные заводы",
    "белодеревный цех",
    "цех стандартных домов",
    "разборные дома",
    "московские школы",
    "деревообделочники."
  ]
}