{
  "date": "08-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Хроника событий",
  "summary": "В тексте сообщается о различных событиях и новостях в Москве: о создании аппарата-автомата для отпуска сахара, о новом препарате стрептотите для лечения рожистого воспаления кожи, о выигрыше в 25 000 рублей по облигации, о строительстве дома с квартирами, оснащёнными удобствами, и о других событиях, включая открытие филиала аэроклуба и производство различных товаров.",
  "content": "- МОСКОВСКИЙ\nСАХАР\nИЗ АВТОМАТА\nКонструктор т. Руденко построил аппарат-автомат, учитывающий отпуск сахара в буфетах. Аппарат можно сразу загрузить десятью килограммами. При повороте вын сахарного песо Ири сахар автоматически высыпается в стакан, а вес порции отмечается и регистрируется отпущенных порций сахара.\n\n  Новый ПРЕПАРАТ\nХимико-фармацевтическим институтом\n Наркомтяжпрома изготовлен новый препарат — стрептотит для лечения рожистого воспаления кожи. Препарат испытан на 815 больных в Боткинской больнице и во всех случаях дал положительные результаты: температура у больных падала, в течение трёх суток исчезали внешние признаки рожи. Совещание, проведённое при Боткин-\nской\nбольнице, в котором принял участие заместитель наркома здравоохранения тов. Гуревич, рекомендовало применение стрептотита в широкой лечебной практике.\n\n- ВЫИГРЫШ В 25.000 РУБЛЕЙ\nНа днях служащим одного ив ковских учреждений была предъявлена в сберкассу № 96 (Кузнецкий мост, 12) одна четвёртая часть облигации 20 серии 10126 займа 1932 года. Эта облигация выиграла 25.000 рублей. Выигрыш — 6.250 рублей оплачен. На остальную часть выигрыша облигации пока не предъявлялись.\n\n- Хроника\nСтроительство первой очереди дома РЖСКТ «Ударник\nитр, по Краснопресненской\nулице, № 1. В доме — 48 четырёх-, трёх- и двухкомнатных квартир с ваннами, душами, горячим водоснабжением и т. д.\n38 девушек, работниц завода «Шарикоподшипник» л. M. Кага-\nновича, готовятся переходу на лыжах в противогазах Москва-Ленинград Москва.\n* ФИЛИАЛ Центрального, аэроклуба им. Косарева открыт на заводе «Шари-\nкоподшипник» им. Л. М. Кагановича. Филиал подготовит 42 ученика-лётчика, 50 парашютистов и 15 парашютистов-инструкторов.\n* По заданию «Инвенторга» разработан и построен автомат для разлива керосина в нефтелавках. «Инвенторк» будет выпускать также расфасовочные весы для развеса сыпучих товаров, ветчинорезки и колбасорезки.\n* АРТели Москопромсовета дадут около 500 тысяч ученических портфелей, свыше 600 тысяч школьных сумок, ранцев, книгоносок и 15 миллионов стиральных резинок.\n* В СИстЕМЕ Метивсоюз организуется производством машинок для очинки карандашей. Их будет выпущено 150 тысяч.\n* ТРЕСТ КАФЕ будет сдавать свои кафе организациям для устройства в них вечеров в День ударника.\n* 3.000 ЭЛЕКТРОПЕЧЕй и 25 тысяч усовершенствованных электроутюгов выпустит в этом году электромеханический завод «Метизширсоюза».\n* СЕГОДНЯ, в 6 ч. 30 м. вечера, по станции РЦЗ будет транслироваться радиопередача из харьковского Дворца\nпнонеров «Как харьковские пионеры проводят свои каникулы».\n* Конькобежцы добровольного спортивного общества «Спартак» тт. B. Ипполитов, Мурашов, Струнников, Аниканов и др. сегодня в гости к детям. Выступления конькобежцев состоятся на массовом ледяном поле парка им. Горького.\n* Радио 18.13 («К.3) — музыкальные отрывки из звуковых кинокартин; 18.36 («К.») заочная парт учёба; («В.») концерт из произведений композитора Алексеева; 19.09 («В.») — литературная передача «Поэты-декабристы»; 19.30 («К.») — выступление еврейского вокального ансамбля УССР; («В.») песни и стихи o Красной Армии; 19.50 («В.») московские областные известия; 20.00 («В.») — отрывки из оперетт; 20.15 («К.») концерт с участием трио баянистов; 20.45 («В.») — трансляция из Большого\nзала Консерватории концерта Бетховенского цикла; 23.00 — танцевальная музыка; 23.00 («.а (РЦЗ) и 23.45 («B.») ночной выпуск «Последних известий». ПОГОДА\n* Температура воздуха сегодня часов утра была 5 гр. мороза. B 11.30 … -3,2 гр. (максимальная температура вчера 4,0 гр. мороза, минимальная — 12,6 гр., средняя — 9,2 гр.). Завтра, по сведениям Московского\nбюро преимущественно пасмурно, туман, возможны небольшие осадки. Температура около 0.\n\n- С У Д ЖЕНОУБИЙЦА первых же дней супружеская жизнь Марии Новичковой (работница завода «Моештамп») и Дмптрия Зайцена (токарь учебно-производственного комбината 11 MOOSO) не ладилась. Зайпев пропивал почти весь с работон, норовия деньи у мена. К нему ходили какие-то люди, после ухода которых вичкова не досчитывалась то одной, то другой вещи. В начале октября Новичкова куда-то исчезла. На вопросы соседей Зайцев отвечал, что она заболела на работе, и её отправили в больницу. Несколько дней спустя Зайцев стал куда-то уносить вещи Новичковой, затем увёз её кровать и больше на квартиру не показывался. Прошло два месяца. О Новичковой и Зайцеве на их квартире (в доме № 11, по 2-й Радиаторской улице) стали забывать…\nМежду мостом Окружной железной дороги и станцией Покровско-Стрешне- затерялась канава со стоячей водой. Она поросла травой и осокой. Дети, играя у канавы, заметили, что бродячие собаки вытаскивают из воды части человеческого тела. Дали знать в МУР. По вытащенным из воды частям тела и отрезанной голове был восстановлен труп молодой женщины лет двадцати, оказавшейся Новичковой. Зайцев был арестован. После двухнедельного запирательства он признался в убийстве, Новичковой и рассквани\nся в том, что два-три месяца назад он познакомился c Курашкиной. Выдавая себя за холостого, он стал усиленно ухаживать за ней, Курашкина отнеслась к его ухаживаниям благосклонно, но отказывалась: «Так я жить с тобой не могу, Ва регистрируемся в ЗАГС', тогда согласна». На том и порешили… В ночь на 11 октября Зайцев убил Новичкову, разрезал столовым ножом труп на части и сложил всё это в мешок. Ночью он отнёс его к канаве и бросил в воду. Через несколько дней Зайцев зарегистрировался с Курашкиной и стал переносить с ней вещи убитой: пальто, две пары туфель, галоши, ботинки и т. д. «Где ты всё это берёшь?» — спрашивала у него Курашкина. «Это я у своей тётки дёшево покупаю», — отвечал Зайцев. Затем он привёз кровать и поселился у Курашкипой, заверив её, что у него нет своей жилой площади… Дело слушалось в народном\nсуде Октябрьского района под председательством тов. Савкина. Суд приговорил Зайцева к лишению свободы на 10 лет с содержанием в исправительно-трудовых лагерях. Либ.",
  "entities": [
    "В интернете есть много сайтов с информацией на эту тему. [Посмотрите",
    "что нашлось в поиске](https://ya.ru)"
  ]
}