{
  "date": "08-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Рецензия на «Пиковую даму»",
  "summary": "Спектакль «Пиковая дама» считается выдающимся событием в театральной жизни благодаря высокому романтическому звучанию и мастерскому раскрытию сложных аспектов человеческой психологии. Несмотря на ограниченные вокальные возможности некоторых исполнителей, отдельные артисты успешно воплощают замысел постановки.",
  "content": "- Сл**о**ва оборвались, вероятно, из-за неполного исходного текста, однако привожу обработанный фрагмент:\n\n«Скв**и**чам «Пиковую даму», эксперимент**а**ется выдающимся событием не только оперной, но всей нашей теат**р**альной жизни. Это не только ум**н**ый спектакль. Это спектакль высо**к**ого романтического звучания, вол**н**ующий своими большими эмоция**м**и, мастерски раскрывающий самые сложные изви**л**ины человеческой психологии.\n\nДонести великолепный замысел Менерхольда до публики сценически удаётся пока только исполнителю роли Германа И. Пичугину, хотя ему всё же сильно мешают ограниченные вокальные возможности, и артистке Н. Вельтер, к**о**торая с боль**ш**им сценическим мастерством во**плоти**ла полуфантастический, полуреальный образ графини.\n\nНо постановка Мейерхольда, работав**ш**его в тесном содружестве с С. Са-\nмосудом, также совершенно по-но**в**ому прочитавшего партитуру Чай-ковского, и с художником Чупято-вым, — бесспо**рн**о одно из самых крупны**х** завоеваний Лепинградского\nМалого оперного театра.\n\nE. КАНН.\n\nВчера в Третьяковской галле служенного деятеля искусств тина И. Ә. Гра образно преломлённое влияние французского плен**е**ризма и импрес**с**онизма с его замечательными достиж**е**ниями в области живописной передачи воздуха и света дополняются в творчестве И. Э. Грабаря упорными, жадными исканиями цве**т**а.\n\nКак автор этих замечательных пейзажей и ещё как автор мону**м**ентальных трудов по истории рус**с**кого искусства Грабарь известен широкой публике. Правда, за последние годы всё чаще и чаще наряду c п**е**йзажами приходилось встречать на выставках портретные работы Грабаря. Не далее как на последних весенней и осенней выставках 1935 года была представле**н**а серия мастереких его портретов К. Чуковского, С. Прокофьева, Н. А.\nМорозова, Е. Г. Никулиной и др., по заслугам высоко оценённых нашей общественностью.\n\nОткрывшаяся вчера в Государст-\nвенной Третьяковской галлерее в ознаменование 45-летней художест**в**енной и научной д**е**ятельности И. Э. Грабаря обширная выставка его произведений впервые даёт воз**м**ожность проследить весь творче**с**кий путь художника.\n\nИнтересно, что ранние работы И. Э., работы доакадемического периода — это по преимуществу пор**т**реты. Портрет Зайончевского (1889 год), написанный несколько рыхло, в темноватой тамме; «Няня с ребёнком» (1892 год) этот образ нервного болезненного ребёнка, образ, который уже предопределяет будущее искание художника в области психологического портрета.\n\nНедаром, окончив в 1894 году уни**в**ерситет, И. Э. вступает в Акаде-\nмию не в классо Шишкина или Куинджи, тогдашних столпов пейзаж**н**ой живописи, а идёт учиться у Репина, и одна из первых же работ в бытность его слушателем Ака-\n».",
  "entities": [
    "Мейерхольд",
    "И. Пичугин",
    "Н. Вельтер",
    "С. Самосуд",
    "Чупятов",
    "Ленинградский Малый оперный театр",
    "Чайковский",
    "И. Э. Грабарь",
    "К. Чуковский",
    "С. Прокофьев",
    "Н. А. Морозов",
    "Е. Г. Никулина",
    "Зайончевский",
    "Шишкин",
    "Куинджи",
    "Репин",
    "Третьяковская галерея."
  ]
}