{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Роллан и Италия",
  "summary": "Ромен Роллан в 1912 году написал, что «Рим дышит смертью», и эти слова отражают глубину его мыслей. Труд и работа были для него основой жизни и мышления, и он неутомимо отдавался культуре и творчеству.",
  "content": "- Р. РОЛЛАН\n\nи ИТАЛИЯ\n«Рим дышит смертью: в нем слишком много могил. Для здоровья полезнее посетить его и уехать, чем жить в нем». («La nouvelle journée).)\nСлова, написанные Р. Ролланом в 1912 г. - «Рим дышит смертью» - относились к другому Риму; теперь они ясно обнаруживают всю глубину мысли их автора.\n\nТруд - вот что дает мышлению жизнь, вот что оттачивает его. А как трудился Роллан! Он был неутомим в своих поисках, он всю свою жизнь в эти годы вызревания подчинил само-му главному - культуре, творчеству, работе.\n\nРоллана давно знает Италня. Bo время империалистической войны мне одному из первых удалось познакомить широкие массы с его книгой «Над схваткой», которая была запрещена в Италии. Я получил ее благодаря связи, установившейся с моими итальянскими товарищами на французском фронте при помощи железнодорожников, обслуживавших междуна-родную линию Париж-Рим.\n\nВ моем вынужденном одиночестве, в небольшом городке близ Турана, Роман Роллан впитал лучшее в мировой музыкальной культуре, отдав лучшее в самом себе Бетховену. И музыка. Все время музыка, стру-ящаяся из-под его тонких пальцев. «Эти ручейки музыки, оросившие мое сердце, впитались в меня, казалось, исчезали во мне, подобно той дождевой воде...»\n\nЯ пытался провести отдельные места через цензуру, и когда это не удавалось, отправлял товарищам в конвертах несуществующих торговых фирм, запрещенные цензурой части.\n\nВпечатление от этой книги Р. Роллана было в одинаковой степени огромно среди трудящихся и интеллигентов. Тогда она была в центре внимания всех, кого потрепала машина войны.",
  "entities": [
    "Р. Роллан",
    "Италия",
    "Париж-Рим",
    "Туран",
    "Бетховен",
    "«Над схваткой»"
  ]
}