{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Письмо о расовых теориях",
  "summary": "Автор письма выражает благодарность за намерение посвятить его творчеству диссертацию, но критикует основы работы, связанные с расовыми теориями, считая их ошибочными и несоответствующими действительности.",
  "content": "ПИСЬМО НЕМЕЦКОМУ СТУДЕНТУ\n28 февраля 1935 г.\n\nГосподин Гросхауз! Благодарю вас за ваше письмо от 23 февраля и за намерение посвятить моему творчеству вашу диссертацию на докторскую степень. Но мне жаль, что эта ученая работа строится на совершенно ложных предпосылках. Меня огорчает, что такой интеллигентный немецкий студент, как вы, попадается на удочку расовых теорий, являю-щихся надувательством по отношению к Западу, где за много веков народы смешались и скрестились между собой; а в применении ко мне эти теории попросту научная ошибка.\n\nОтправной пункт этой ошибки (если рассматривать ее вообще) - не только в современном течении германской мысли, руководимой лживыми политическими теоретиками, но и в порочном мышлении университетских профессоров различных стран. Эти люди более склонны мыслить готовыми формулами, чем долго и терпеливо изучать реальные факты, не наделяя их преждевременными заключениями; заключения должны выводиться...\n\nЭто письмо написано в ответ студенту-фашисту, который обратился к Ромэн Роллану по поводу своей докторской диссертации. Молодой фашист сообщал Роллану, что в своей диссертации он хочет доказать, что Роллан - по крови и по воспитанию германец, и что дух творчества Роллана чисто германский, и герои произведений Роллана «настоящие» германцы. Изложив свою «концепцию», студент просил указаний Роллана, усиливающих эту его позицию (!).\n\nP. Роллан ответил ему печатаемым нами впервые письмом, Оно интересно вдвойне: и как отповедь фашистскому молодчику, содержащая превосходную критику его «научной методики», и как материал для биографии Р. Роллана\nP непосредственно из наблюдений.\n\nВ течение своего длительного жизненного пути (я поочередно становился то учеником, то преподавателем крупнейших учебных заведений Парижа и Рима) мне пришлось немало бороться с этими типичными интеллигентов профессиональными искажениями.",
  "entities": [
    "Гросхауз",
    "Ромэн Роллан",
    "расовые теории",
    "фашизм",
    "диссертация",
    "Париж",
    "Рим."
  ]
}