{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Вторжение Р. Роллана",
  "summary": "В московских литературных кругах около 25–30 лет назад заговорили о Р. Роллане. Литераторы, находившиеся под влиянием символистов, ценили в произведениях стилизованность и изысканность. Первое впечатление от творчества Роллана не было благоприятным, так как в его произведениях не было отточенных образов, которые приучил искать символизм.",
  "content": "Р. РОЛЛАН\nВ РУССКИХ\nПЕРЕВОДАХ\nРоллане заговорили в московских литературных кругах лет 25-30 назад. Я хорошо помню свое первое впечатление от «Жана Кристофа» и думаю, что оно типично для всего поколения литераторов, которые начинали свою работу среди западнических традиций, под явным влиянием символистов. В те годы на первом плане стояла, конечно, поэзия, а из прозы - произведения, которые своей стилизованностью или стилистической изысканностью как бы роднились со стихами. Мы любили Гам-\nсуна, но не за его реализм, а за лирические, почти стихотворные страницы «Пана». Высоко расценивалась проза Ренье, порожденная его же стихами. Это был изолированный мир «прекрасного ремесла», от которого невозможно перебросить мост к реальным трудностям и особенно к ходу истории, отнюдь не собиравшейся оставить нас в покое. И вот в этот мир вторгся Роллан.\n\nВероятно, было это в 1910 г. Его еще не переводили на русский язык. Да и французское издание «Жана\nКристофа» еще не было закончено, Сознаюсь, первое впечатление - не в пользу Роллана: не было тех отточенных образов, искать которые приучил нас символизм. Это все равно, как если бы человеку, избалованному расписными тканями, предложили суровое полотно. Но кто, преодолевая предубеждение, вчитывался в первые главы «Кристофа», тот уже не мог оторваться от потока повествования. Поток, река времени - вот основные лейтмотивы Роллана. Поток уносил к непредвиденным берегам, прежде всего, - к ощущению большой темы. Произведения других западных писателей были наряднее и приятнее. Роллан оказывался сильнее.\n\nНе понимая часто смысла той борьбы, которой он заражал, читатель все же не мог оторваться от стихии борьбы. Многим из русских читателей не удалось тогда продумать до конца причины этой победы «Жана Кристофа» над молодежью, которая сначала пыталась противиться ему. Ведь «Кристоф» окончен Ролланом только 1912 г. Ещце не успели завязаться прочные связи Роллана с читателями, как началась война. Он стал достоянием, далеко не вполне оцененным лишь небольших читательских кругов.\n\nСовершенно иная картина в годы после войны. Уже в 1918 г. издательство Петросовета успевает выпустить перевод первого и пятого томов «Жана Кристофа». 1919 г. следуют тома второй и девятый, затем «Взятие Бастилии», «Над схваткой». С каждым годом поток русских изданий крепнет и ширится. «Лилюли» появляется в двух переводах, «Кола\nБреньон» - в трех, из которых один, оригинальная и полная силы работа Мих Лозинского, получает широков распространение. Переводятся и книга «Махатма Ганди», и сборник статей «На защиту нового мира», и статьи «Музыканты наших дней», и наконец, книга о Генделе. Издательство «Время»издает собрание сочинений Роллана. Словом, при всей разносторонности Роллана, нет такой группы его произведений, с которой теперь не мог бы ознакомиться советский читатель. Помимо книг, много материалов печатается в журналах, причем в большинстве случаев русский их перевод появляется в печати раньше французского оригинала. Настойчивость журналов и газет в добывании еще не напечатанных рукописей Роллана и, с другой стороны, постоянная его готовность предоставлять их советской печати в первую очередь свидетельствуют о том, как с каждым годом все более прочными делаются его связи с русскими читателями. Роллану приходится вести огромную переписку. Можно с уверенностью сказать, что благодаря вниманию широких читательских масс Москва отпразднует юбилей Роллана гораздо более торжественно и ярко, чем его первая родина.\n\nБ. ГРИФЦОВ",
  "entities": [
    "Роллан",
    "Жан Кристоф",
    "Гамсун",
    "Ренье",
    "Петросовет",
    "«Время»",
    "Махатма Ганди",
    "Мих Лозинский."
  ]
}