{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Диалог о жизни",
  "summary": "В конце VII тома «Жана» представлен диалог, выражающий трагическое восприятие жизни, которое является ключевым для художественного мироощущения автора. Это восприятие отражено в его драмах и биографиях.",
  "content": "- РОЛ 1.\n\n  В конце VII тома «Жана Кристофа» происходит столь же лаконичный, сколь и выразительный диалог между Кристе-фом и его другом Оливией. «Жизнь? Что такое жизнь?» спрашивает Оливье. «Трагедия, — отвечает Кристоф. Ура».\n\n  Реплика Кристофа предельно коротка. Она состоит только из двух слов, но в ней — вся сущность художественного мироощущения Ромена Роллана.\n\n  Жизнь трагична? — спрашивал себя Роллан. Да! — отвечал он своими драмами («Трагедии веры», «Трагедии революции»), биографиями Бетховена, «Жизнь Микель-Андже-\nло»), первыми томами «Жана Кристофа». Но, вчитываясь в трагические судьбы героев Роллана, мы неожиданно слышали ликующее «ура», жизнерадостный смех Кола Бреньо-.\n\n  Ощущение трагизма сочеталось со страстным, действенным оптимизмом. Всю свою боевую и творческую жизнь Ромэн Роллан провел в поисках больших человеческих характеров, твердо веря в то, что годится на земле племя героев. Где и как родится это племя, он не знал. И чем сильнее художник задыхался в окружении упадочного буржуазного искусства, этой «ярмарки на площади», тем более пламенно он пропагандировал героические жизни.\n\n  Роллан создает образ современного Бетховена — гениального музыканта-одиночки Жана Кристофа. Стремление «поучать», «быть воспитателем» чрезвычайно характерно для творческой позиции Роллана. В этом смысле он встал в оппозицию к пассивному реалистическому искусству буржуазных «мастеров прозы» конца XIX в.\n\n  «Жизнь не так хороша и не так плоха, как это думают», — этой репликой закончил Мопассан свою повесть «Жизнь». Ромән Роллан всегда был чужд этой примирительной «философии жизни». Он всегда был максималистом там, где дело касалось оценки того или иного жизненного явления. Он всеми мерами боролся с вялым, бездейственным, пессимистическим искусством французской буржуазии. Трагедия его, однако, заключалась в том, что он пытался на этой же поч...",
  "entities": [
    "Жан Кристоф",
    "Оливье",
    "Ромен Роллан",
    "Бетховен",
    "Микельанджело",
    "Кола Бреньо",
    "Мопассан",
    "«Жизнь Микельанджело»",
    "«Жан Кристоф»",
    "«Трагедии веры»",
    "«Трагедии революции»",
    "буржуазное искусство",
    "племя героев",
    "реалистическое искусство",
    "философия жизни."
  ]
}