{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Творчество Ромена Роллана",
  "summary": "В первых томах произведения «Жан Кристоф» автор язвительно бичевал современную буржуазную среду и её отношение к искусству, что создало ему огромную славу. Однако в последних томах его призывы к действиям и жертвенности стали менее понятными для читателя.",
  "content": "A H К\nA.\nве, не выходя из атмосферы буржуазного общества конца XIX и начала XX в., создать реалистическое искусство действенного оптимизма.\nВот отчего так художественно неравноценны первые и последние томы «Жана Кристофа». Когда в первых томах — «Бунт», «Ярмарка на площади» — Ромэн Роллан язвительно бичевал современную буржуазную среду и её отношение к искусству, было совершенно ясно, против чего он бунтует. Эти книги «Жана Кри-\nстофа», написанные с художественным темпераментом, создали ему огромную славу и вели за собой молодёжь.\nпоследних томах эпопеи Жан Кристоф призывает молодёжь к действиям, подвигам, жертвенности, но читателю было неясно, во имя кого и во имя чего молодёжь должна демонстрировать свои жертвенные настроения. С этой точки зрения особенно характерен Х том «Жана Кристофа».\nЖан Кристоф обещает человечеству ясный день, счастливую грядущую зарю. Я приведу одну характерную цитату: «Я не восхищаюсь нынешним национализмом, говорит Кристоф, — но и не боюсь его. Он исчезнет в своё время; он проходит, он уже прошёл. Он — одна из ступеней лестницы… Близятся новые времена. Человечество подписывает с жизнью новый договор. Общество возродится на основе новых законов. Завтра воскресенье».\n\n2.\nНе прошло и двух лет, как сам Ромэн Роллан смог наглядно убедиться в крушении своих оптимистических чаяний. Грянула империалистическая война. Милитаризм великолепно использовал те жертвенные настроения и абстрактные героические порывы, в духе которых воспитывалась мелкобуржуазная молодёжь. Эта молодёжь, которой Жан Кристоф обещал ясную зарю, пережила такую драму, перед которой бледнели все трагические настроения Жана Кристофа. Сам Ромэн Роллан, пытавшийся завершить оптимистической концовкой трагические настроения предвоенной молодёжи, отныне сам стал переживать большую личную трагедию: трагедию оптимиста.\nОб этом автор «Жана Кристофа» впоследствии превосходно рассказал в своём «Прощании с прошлым».\nВ первый месяц войны, 25 августа 1914 г. он получил от «матери",
  "entities": [
    "Ромэн Роллан",
    "Жан Кристоф",
    "«Прощание с прошлым»",
    "«Жан Кристоф»",
    "империалистическая война",
    "милитаризм",
    "буржуазное общество",
    "оптимизм",
    "трагедия оптимиста."
  ]
}