{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Образ Ромән Роллана",
  "summary": "Ромән Роллана был многогранной личностью, проявившей себя в различных областях искусства и науки. Его переписка и записные книжки могут дать полное отражение его времени.",
  "content": "- Когда мы вызываем в нашем представлении образ Ромән Роллана, взгляд поражается разнообразием его бликов. Музыкант, историк, романист, драматург, критик, очеркист, географ, политик, поэт находят себе место в этой невероятной активности. Самые сведущие отыскивают в той многосторонности великодушно одного друга, верного и неутомимого корреспондента, нежное отзывчивое сердце, тайного советника стольких душ,бившихся с пути, ум одновременно и самый современный и самый несовременный.\n\n  Когда-нибудь переписка Ромэн Рол-тана и его записные книжки дадут полное отражение нашего времени. Мы не проживем достаточно, чтобы насладиться этим открытием, но нашим детям оно принесет высокое изумление. Они увидят отражение всей нашей эпохи, самого возвышенного и самого низменного в ней. В наши дни уже нет ни одной, сколько-нибудь значительной индивидуальности, своеобразной мысли, новой сн-\nстемы, что ускользнули бы от внимания этого голубого взгляда, одновременно нежного и беспощадного. Каждый невольно оставил свой след в этом сознании, одновременно пылающем и ледяном. И этот облик, иногда лишь слегка измененный страстями, предстанет в истории как потрясающее свидетельство.\n\n  Впоследствии роль вильневского отшельника, жившего в скромной пристройке к отелю, станет ясна. На Востоке принято различать две Европы — нашу и Ромэн Ролланов-скую. Путешественники рассказывают, что в центре и на Востоке Ев-ропы книги его читаются больше других, и что нет такого захолустного городка, где бы не знали и не изучали его произведений.\n\n  Трудно сказать, чем следует более восхищаться: поклонением, которое поднимается отовсюду, или крепким здравым смыслом, едкой иронией и проницательностью, с которыми Ромән Роллан умеет оборвать его излишества и устранить опасности, встающие на его пути. Но это движение, центром которого он сделался непроизвольно и стихийно, открывает нам другую сторону его личности, известную меньше других, но, быть может, самую существенную, — именно в ней глубже всего отразилось смятение нашей эпохи...",
  "entities": [
    "Ромэн Роллан",
    "Европа",
    "отель",
    "Восток."
  ]
}