{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Облик французского характера",
  "summary": "Автор размышляет о переменах во французском характере и обществе, отмечая переход от изысканности и красноречивости к необходимости революционных изменений или «святости» в ответ на угрозы цивилизации. Он также затрагивает личный путь Ромэн Роллан в поисках нового смысла жизни и его отношение к большевистской революции.",
  "content": "ЕВОЛЮЦИ\n\nИстерзанные, измученные, они страдают молча.\nОсвободившимся местом воспользовалось другое течение. На некоторое время оно захлестнуло нас. Я говорю здесь о «средней выдержанности». Изнеженные нравы, снисходительная ирония, вдумчивый скептицизм, лёгкое всёприятие, любезный эстетизм — второй облик французского характера. Эти качества хороши для светских собраний, но не для переделки мира. Изысканность и красноречивость ценятся в обществе до той поры, пока общество не находится в опасности. А нашей цивилизации угрожает ги\nбель.\n\nДо войны можно было удовольствоваться положением прекрасного ху\nдожника, свободного гражданина, человека чести. Ныне надлежит быть революционером или «святым».\n\nПрежде чем выйти в революцию, Ромэн Роллан изведал соблазн уйти в святость. Все его устремления в течение двадцати лет можно определить как поиски нового смысла жизни. Он не был марксистом. Правда, один из первых возвысил свой голос в защиту большевистской революции. Но вначале он, кажется, находил её слишком восточной, чтобы ждать от неё спасения для Запада. Он находил справедливым отнятие власти у кла\nса, злоупотреблявшего ею, но соглашался с тем, что революция для победы должна была превратить до.\n\nУ Ра\nбле\n\nНо достаточно внимательно преанализировать любое произведение Роллана и в особенности его эпопею «Очарованная душа», чтобы в целом ряде мест обнаружить элементы, зачатки этого здорового, весёлого художественного жизнеутверждения. Это здоровый смех, отнюдь не играющий в прятки или маскирующий органический пессимизм автора. «Чего вы смеётесь?» — спрашивал однажды у одного персонажа пьесы Бомарше. «Я смеюсь, чтобы не заплакать», — отвечал он. Примерно же слова впоследствии повторил Ба.\n\nУ Кола Бреньона отнюдь чувствуется этот видимый «смех сквозь незримые миру слёзы», согласно известной гоголевской формуле. Такой целостный человек, как Кола Бреньон, смеётся без всяких гадких мыслей, только потому, что ему хочется смеяться. Есть в этой книге прекрасное место, где рассказывается о том, как заболевший чумой Кола, даже при этих трагических обстоятельствах, может удержаться от смеха, У Ко. Бреньона болевые схватки. Но он пользуется каждым моментом, когда болевые схватки прекращаются, чтобы отдохнуть в атмосфере жизнерадостного смеха.\n\n«Я хочу иметь право вволю жаловаться, когда у меня схватки, — говорит Кола Бреньон. — Да, когда они прекращаются, я хочу смеяться, если это возможно. И я смеялся… Вы мне не верите? Но когда я был совсем жалок, и мои зубы выстукивали дробь, я, открыв наудачу книгу «Шуток» этого славного господина Буше, нашёл одну такую хорошую, хрустящую и золотистую. Двадцать милосердных богов! — я покатился со смеху. Я сказал себе: это слишком глупо… Не смейся же. Ты повредишь себе… А чего там! Я переставал хохотать только для того, чтобы реветь, переставал реветь, чтобы хохотать. И ревел и хохотал… Чума хохота, Ах, бедняга ты этакий. Уж наревелся же, уж и нахохотался!».\n\nВы ощущаете, читая эти места «Кола Бреньона», что не только персонажи этой повести, но и автор охвачен неудержимой потребностью в смехе. Причём эта потребность в смехе, как и потребность в сент.",
  "entities": [
    "Ромэн Роллан",
    "«Очарованная душа»",
    "Кола Бреньон",
    "большевистская революция",
    "«Шутки»",
    "Буше."
  ]
}