{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Путешествие по Европе",
  "summary": "Автор описывает свои впечатления от путешествия, в котором он проезжал через разные места, и размышляет о контрасте между живописными пейзажами и индустриальными городами, а также о политической обстановке и предчувствии грядущих событий, сравнивая её с началом Первой мировой войны.",
  "content": "====СТАТЬЯ====\n\nЛ. НИКУЛИН\n\nТри месяца назад мне случилось проезжать через Швейцарию. После живописного Тироля, хрустальных горных ручьев, полуразрушенных замков, повисших над пропастью, Швейцария не производила особого впечатления. И все же что-то дрогнуло во мне, когда в полукруге снежных вершин вдруг открылось голубое, тихое и, казалось, беспредельное озеро. Городок, отраженный в чистейших голубых водах, одинокий белый парус в отдалении.\n\nЗатем был Цюрих фабричный большой город каменноугольный дым, повисший над шпилями домов, рекламы шоколадных фабрик и гостиниц. Как это было далеко от Швейцарии, какой ее видели вольнодумцы начала прошлого века. Как это было далеко от свободной Гельве-\nтической республики, вольного Союза\nпастухов и крестьян, который прославляли русские мечтатели-либералы.\n\nНочью я оставил Австрию страну князя Штаранберга и майора Фея, Вену и квартал Флорисдорф, дома, на которых штукатуры еще не успели замазать следы февральских пуль. Червяки свастики извивались на оградах особняков, красный клочок кумача, повисший на проводах, напоминал о крови рабочих, пролитой в Флорисдорфе, и призывал к мщению. Какое странное затишье было в Швейцарии после Вены и Авст-\nрии, какая обманчивая и лживая тишина. Свинцовые, грозовые облака клубились на севере, со стороны германской границы. На западе, у границ Франции, насторожившись, лежал приникший к земле Бельфор-ский лев, крепость Бельфор, закрывающая путь во Францию.\n\nИ путешественник думал о том, как схоже это время с 1 августа 1914 года и началом мировой войны. Осенний день 1935 года казался душным и сумрачным днем, и предчувствия близкой грозы тревожили путешественника. Он охотно погружался в прошлое, он думал об истории этой маленькой страны, об освободительной войне пастушеского народа с австрийским рыцарством, и о том, что по славной традиции в этой стране находили приют революционеры-изгнанники. В те давние времена еще не было такой непримиримости и остроты в борьбе классов, и швейцарские торгаши кичились хорошими традициями свободолюбивого народа. И это время было славными страницами истории Швейцарской республики. И путешественник вспоминал гостя Швей- царии, великого Аруэ Вольтера, и другого обитателя маленькой страны. имя которого — Ромэн Роллан. И путешественник задумался о другой прекрасной традиции человечества, еще более прекрасной, чем давно забытое право убежища. Эта традиция относится к великим поэтам и писателям человечества. Она — страстный призыв и завет истинно великим писателям всех времен и народов. Ее смысл заключается в стихах нашего Некрасова: писатель «не может быть не возмущен, когда возмущена отчизия».\n\nИстинно великий писатель должен быть гражданином мира. Он не может отгородить себя от жизни баррикадами книг, он должен жить сегодняшним днем и не уходить в античность, в средние века, в прошлое.\n\nВ письмах Густава Флобера есть ясные и поразительно мудрые строки:\n«С античностью все покончено, со средневековьем покончено тоже. Остается современность. Но самая основа очень колеблется. Где же найти опору фундаменту? Однако только такой ценой можно добыть себе жизнененность, а следовательно, и длительное существование».\n\nВот почему были написаны «Сентиментальное воспоминание» и «Мадам Бовари». Они были написаны после того, как для Флобера все было покончено с увлечением античностью и средневековьем.\n\n«Жизненность», «длительное существование», иначе — вечность добывается не одними произведениями великого писателя. Вечность добывается всей его жизнью, работой для счастья человечества и мужественной борьбой с ложью, злом и мраком.\n\nИстинно великий писатель «не может быть не возмущен, когда возмущена стихня». Вот почему Аруа\nВольтер выступил на защиту семьи Каллас, которую сожгли заживо католические попы. Вот почему Воль- тер взволновал своих современников страшной историей молодого де ла\nБара, которого попы сожгли за то, что он не снял шляпы перед «святыми дарами». Наконец, старшее поколение и наша революционная молодежь помнят мужественное выступление Эмиля Золя в защиту невиновно осужденного Дрейфуса и «Не мо-\nгу молчать» Льва Толстого. И еще мир запомнит «Над схваткой» Ромэн Роллана, честные и смелые страницы, написанные в те дни, когда пушечный гром мировой войны будил громовое эхо в швейцарских Альпах. Мир помнит дружбу Ромэн\nРоллана в отношении народов нашей страны и его сочувствие всем устремлениям, величайшей в истории человечества революции.\n\nВот почему путешественник из советской страны, с чувством особого волнения осенью 1935 г. пересекал Швейцарию. Он думал о деревушке Вильнев: этот уголок земли в веках будет иметь ту же славу, которую имеет дом Вольтера. И он думал о семидесятилетнем, измученном болезнью человеке, голос которого, однако, звучит на весь мир. Путешественник думал о недавней встрече с Ролланом в Москве и снова видел его внимательные, широко раскрытые глаза, внезапно потухающие, когда собеседник говорил бледные и малозначительные вещи.\n\nРомэн Роллан — великий последователь самой славной, самой высокой традиции мировой литературы, он был и есть гражданин мира. Он по праву получил «жизненность», «длительное существование», иначе вечность, которой когда-то писал Флобер.\n\nИзогиз - Ромзн Роллану\nИзогиз посвящает ряд своих изданий юбилею Ромэн Роллана. На днях выходят в свет: альбом рисунков Натана Альтмана «Ленин» с предисловием Ромэн Роллана и художественный плакат-монография «Ромэн Рол-\nлан» оо статьей о творчестве писателя. Массовым тиражем выпускается открытка-фотопортрет Ромэн Роллана\n.",
  "entities": [
    "Л. Никулин",
    "Швейцария",
    "Тироль",
    "Цюрих",
    "Гельве́тическая республика",
    "Австрия",
    "Вена",
    "Флорисдорф",
    "Франция",
    "крепость Бельфор",
    "Аруэ Вольтер",
    "Ромэн Роллан",
    "Некрасов",
    "Густав Флобер",
    "«Сентиментальное воспоминание»",
    "«Мадам Бовари»",
    "Каллас",
    "де ла Бар",
    "Эмиль Золя",
    "Дрейфус",
    "Лев Толстой",
    "«Над схваткой»",
    "Вильнев",
    "Изогиз",
    "Натан Альтман",
    "Ленин."
  ]
}