{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Награждение Векилова орденом Ленина",
  "summary": "Поэт товари-\nСамед Вургун Векилов награждён орденом Ленина. В статье рассказывается о его биографии и основных этапах творческого пути.",
  "content": "[\"КВА, Кремль. 27 января 1936 г.\\n\\nО НАГРАЖДЕНИИ ОРДЕНОМ ЛЕНИНА ПОЭТА АЗЕРБАЙДЖАНА\nтов. САМЕД ВУРГУН ВЕКИЛОВА\nостановление Центрального\nсполнительного Комитета Союза ССР\\n\\nЦентральный Исполнительный Комитет Союза ССР по-\\n\\nПовелевает:\\n\\nНаградить орденом Ленина поэта Азербайджана товари-\nСамед Вургун Векилова.\\n\\nСамед Вургун\\n\\nПредседатель Центрального Исполнительного Комитета Союза ССР\nМ. КАЛИНИН.\\n\\nСекретарь Центрального Исполнительного Комите- Союза ССР\nИ. АКУЛОВ.\\n\\n\\n\\n====СТАТЬЯ====\\n\\n\\n\\nСАМЕД ВУРГУН\\n\\nСамед Вургун Векилов родился в 1906 г. в селении Салог- Азербайджан), в семье бедного земледельца. Первоначальное образование он получил в трёхклассной сельской школе. В 1924 г. Самед Вургун окончил педагогический техникум и до 1929 г. преподавал литературу в сельских и городских школах Азербай джана.\\n\\n1920 г. Самед Вургун Векилов - член Ленинского комсомола.\\n\\nПервое стихотворение — «Синее озеро», напечатанное в комсомольской газете «Молодой рабочий» на тюркском языке, явилось началом литературной деятельности этого крупного поэта. Через два года (в 1928 г.) вышла его первая книга «Клятва», обратившая на себя внимание критики. Вслед за ней последовали сборники: «Фонарь», «Книга сердец», «Стихи».\\n\\nВ это время поэт учился уже во втором МГУ на литературном факультете, который окончил в 1931 г.\\n\\nВ переводе на русский язык в 1935 г. вышла книга Самед\nуна «Стихи и поэмы». Сейчас Гослитиздат подготовляет новый сборник стихотворений и поэм азербайджанского поэта в переводах Н. Асеева, Адалис и Б. Брика.\\n\\nПоследние работы поэта — роман в стихах «Комсомол» и героическая поэма «Азербайджан» — на днях будут сданы в печать. Сейчас он работает над переводом на тюркский язык «Интернационала» Евгения Онегина.\\n\\n«Я счастлив, — говорит поэт, — что получил высшую награду нашей страны. Такое счастье может быть только у советского писателя, на советской земле! Трудно передать, как я благодарен родному товарищу Сталину, который лично заботится о писателях советской земли и своими мудрыми указаниями способствует их творческому росту. Я постараюсь оправдать великое доверие, оказанное мне — маленькому человеку».\\n\\nТо, что Самед Вургун получил высшую награду советской страны, знаменательно и характерно для нашей великой эпохи.\\n\\nСамед Вургун — поэт смелых образов, смелых обобщений, большого художественного риска. Он не пользуется штампами. Изучая персидских, тюркских и русских классиков, знакомясь с современными поэтами, беря от них то, что они могут дать, он старается не терять собственного голоса. Настойчивая воля в подходе к материалу, упрямство в достижении поставленной цели родят его с лучшими и характернейшими людьми нашего времени, героями-стахановцами заводов и полей.\\n\\nСтремясь использовать технику до дна, Вургун хочет заставить её служить своим художественным замыслам, он имеет на это право, так как замыслы эти продиктованы сегодняшним днём Азербайджана, социалистической молодостью, классовой сущностью самого поэта. Вургун не боится ошибок; не всегда они одинаково удачны; иногда он повторяет себя, иногда теряет чувство меры, но побеждает только смелый; ещё никогда слепое следование готовым образцам не приносило художнику творческой победы над материалом. Самед\nун знает это — и в этом его сила.\\n\\nВургун работает много и упорно. Он принадлежит к типу поэтов, тяготеющих к большим полотнам, к обширным темам. В последней его поэме «Азербайджан» — 4000 строк; она охватывает историю Азербайджана - в поэтическом аспекте, начиная с древности до наших дней. Одновременно с этим пишет и небольшие лирические стихи на разнообразные темы — о детстве, о природе, о нефти, об авиации, о любви…\\n\\nСамед Вургун — яркий показатель той огромной творческой силы тех богатейших душевных возможностей, которые таятся в угнетённых прежде народах нынешнего Советского сою-.\\n\\nАзербайджан всегда был страной народных поэтов — импровизаторов, бродячих певцов, сказочников, рассказчиков. Но царское угнетение давило этот талантливейший народ. Сейчас они раскованы, впереди — широчайшая дорога. И Самд\nун - один — из ярких и типичных представителей тюркского народа, наследник большого народного поэтического таланта, преданный социалистический патриот своей республики, значит, всего Советского союза.\\n\\nПоэтому получение ордена Самед Вургуном — праздник не только для самого поэта и для литературного Азербайджана, но и для всех, уяснивших себе до конца великое значение дружбы народов и расцвета народных культур Советскоге — национальных по форме, социалистических по содержанию.\\n\\nЭтот небывалый расцвет и против всякого, в ком ещё есть следы неверия в силы освобождённых и выпрямившихся национальностей нашей родины, мы подымаем голос и говорим Самед Вургуну:\\n\\nПоздравляем! Опять наша взяла!\\n\\nA. АДАЛИС\\n\\n\\n\\n====СТАТЬЯ====\\n\\n\\n\\nПРИВЕТСТВИЕ ПРАВЛЕНИЯ ССП СССР\\n\\nСекретариат Правления ССП СССР послал приветствия и поздравления награждённым высокой наградой товарищам Гасем Лахути, Самед Вургуну и Наири Зарьяну.\"]",
  "entities": [
    "Самед Вургун Векилов",
    "орден Ленина",
    "Центральный Исполнительный Комитет Союза ССР",
    "М. Калинин",
    "И. Акулов",
    "Ленинский комсомол",
    "«Молодой рабочий»",
    "Гослитиздат",
    "Н. Асеев",
    "Адалис",
    "Б. Брику",
    "Евгений Онегин",
    "Сталин",
    "ССП СССР",
    "Гасем Лахути",
    "Наири Зарьян."
  ]
}