{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Жизнь поэта-революционера",
  "summary": "Лахути — поэт революционного Ирана, ставший народным поэтом советского Таджикистана, делегат нашей страны на парижском конгрессе защиты культуры. Он провёл детство и юность в среде мелких ремесленников, участвовал в персидской революции и дважды был приговорён к смертной казни правительством шаха, после чего ему удалось бежать.",
  "content": "Лахути — поэт революционного Ирана, ставший народным поэтом советского Таджикистана, делегат нашей страны на парижском конгрессе защиты культуры, яркий выразитель интернационализма мировой пролетарской поэзии. Дет-\nродс родился в 1887 г. в Абуль, в городе [LOC_16]. Отец Лахути был башмачником. [PER_24]ство поэт провёл в среде мелких ремесленников — ткачей, сапожников и мотальщиков шёлка. [PER_25] сражается в рядах армии персидской революции. Правительство шаха дважды приговаривает его к смертной казни, но Лахути удаётся бежать: он пешком проходит путь от Тавриза до Багдада. Затем мы застаём поэта в Чере: Константинополе, где он 18 месяцев скрывается от шахских и султанских аскеров. В Константинополе Лахути пришлось изведать труд повара, грузчика и торговца газетами.\n\nВыступая на парижском конгрессе защиты культуры, Ла-\nхути вспоминал: «Абуль Гасем Лахути\nИ. АКУЛОВ. ГАСЕМ ЛАХУТИ. Я был башмачником, меня заставили сделаться портным, я был портным и меня превратили в сапожника, и только СССР дал мне возможность оставаться тем, кто я есть, — революционным поэтом». Гасем Лахути писал с детства. Его первые стихи были напечатаны в персидской газете «Хабль-уль-матин». Это были антиклерикальные стихи, в которых 16-летний поэт призывал народ приглядеться к судьбе порабощённых. С годами поэзия Лахути становится мужественной, но в первых его стихах мы уже видим боевые черты будущего народного поэта: пламенность революционера и едкость сатирика. Уже в 1907 г. стихи Лахути исполняются как песни и марши. В 1922 г. Лахути эмигрировал в СССР. Его родиной стала великая родина трудящихся всего мира. Как вольно стала грудь моя дышать. На родину вернулся я опять. Такими словами заканчивает он свою поэму о Европе. Первые годы своего пребывания в Советском союзе Лахути В СССР наступил настоящий расцвет творчества Лахути, в стране социализма раскрылись и определились все стороны его сильного поэтического дарования. Его влияние на молодую таджикскую литературу велико, его популярность среди всего населения советского Таджикистана ещё больше: именем поэта, который перевёл на таджикский язык «Интернационал», названы многие колхозы и школы Средней Азни. Поэтический диапазон Лахути чрезвычайно велик: его перу принадлежат стихи о дочерях Ирана, баллада о погибшем революционере, поэма «О силе СССР», стихи о бакинских рабочих и о «мудром садовнике, выращивающем сад социализма» — товарище Сталине. 27 января правительство СССР наградило таджикского народного поэта-коммуниста высшей наградой страны — орденом Ленина.",
  "entities": [
    "Лахути",
    "Абуль",
    "Тавриз",
    "Багдад",
    "Константинополь",
    "Парижский конгресс защиты культуры",
    "СССР",
    "«Хабль-уль-матин»",
    "социализм",
    "Интернационал",
    "орден Ленина",
    "Сталин."
  ]
}