{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Жизнь и творчество поэта",
  "summary": "Наири Зарьян — крупный поэт, родившийся в 1900 году в деревне Хараконис Ванского вилайета Турции. В своём творчестве он отразил тяжёлые условия жизни крестьян и влияние исторических событий, таких как империалистическая война и переселение армянского населения. Его творчество начинает активно развиваться с 1920 года.",
  "content": "НАИРИ ЗАРЬЯН\nНаири Зарьян — один из крупных поэтов Армении. Он ро-\nдился в 1900 г., в деревне Хараконис Ванского вилайета Тур-\nции. Эта же деревня является родиной знаменитого армянско-\nго поэта XVI столетия Наапета Кучака.\nУсловия жизни крестьян родной деревни оставили в памяти\nпоэта неизгладимый след. В поэме «Баку», написанной в\n1929 г., Наири Зарян воспроизвел свои первые детские впечат-\nления. При посещении города Баку он вспоминает жизнь\nсвоих односельчан, некогда стремившихся в обетованный, зо-\nлотоносный город за куском хлеба.\nМрачна и тяжела была эта жизнь. Султанский чиновник, ро-\nстовщик, поп, кулак бродили, по выражению поэта, по де-\nревне наподобие ненасытных гиен и пожирали плоды кре-\nстьянского труда.\nНаири Зарьян - сын сельского ра бочего. С детских лет он\nизведал горести жизни батрака. Во время империалистической\nвойны, в 1915 г., армянское население Ванского вилайста, пре-\nследуемое султанской Турцией, устремляется в Россию. С соо-\nтечественниками покидает родные края и юноша Зарьян. В\nЭривани он поступает в среднее учебное заведение, которое\nкончает при советской власти.\nВ 1917 г. в ученической газете появляется первое стихот-\nворение начинающего поэта. В этом стихотворении звучит\nпротест против несправедливостей жизни. Число стихотворе-\nний Наири Зарьяна, написанных до советской власти, велико.\nЕго творчество начинает развиваться с 1920 г. Первые произ-\nведения Наири Зарьяна носят заметное влияние выдающегося\nармянского лирика-символиста Вааца Теряна. Но это влияние\nпродолжается недолго.\nВ 1922 г. за подписью трех поэтов: Егише Чаренца, Азата\nВштуни и Геворка Абова появляется литературная деклара-\nция, известная в истории советской литературы Армении под\nназванием «декларации трех». Авторы пытались в декларации\nнаметить пути развития революционной поэзии. Восстав про-\nтив интимной, субъективной лирики, они звали поэзию в массы,\nна улицу. Наири Зарьян «декларацию трех» принимает с воо-\nдушевлением и становится одним из ярких пропагандистов\nвыдвинутых в ней требований.\nС началом развития пролетарского литературного движения\nв Армении под редакцией поэта Азата Вштуни создается\nжурнал «Мурч» («Молот»), вокруг которого группируются про-\nлетарские, преимущественно начинающие писатели. К этой\nгруппе примыкает также Наири Зарь ян. В то время как боль-\nшинство начинающих пролетарских поэтов затрагивало аб-\nстрактные, космические темы, Наири Зарьян помещает в жур-\nнале «Мурч» стихотворение «На ширакских полях», воспеваю-\nщее строительство Ширакского канала, благодаря которому\n«прежние желтые поля Ширака стали зелеными». Это стихот-\nворение привлекло в свое время внимание читающей публики.\nПроизведения Наири Зарьяна с 1922 г. систематически появ-\nляются в периодической печати. В 1924 г. возникает ассоциа-\nция пролетарских писателей Армени и, и Зарьян становится\nодним из энергичных деятелей нового литературного движе-\nния. В этом же году он поступает на историко-литературный\nфакультет Эриванского университета. По окончании универ-\nситета он отдаётся исключительно литературной деятельности.\nВ 1930 г. он вступает в коммунистическую партию.\nНаири Зарьян с первых же шагов своей литературной дея-\nтельности занял в области армянской советской поэзии особое\nместо как певец социалистического преобразования деревни.\nЗа пятнадцать лет своей литературной деятельности поэт\nвыпустил три книги своих произведений; «Удары» — большой\nсборник поэм и стихов (1929 г.), «Рушанская скала» - об'еми-\nстая поэма (первое издание в 1930 г., 2-е издание в 1932 г.,\nтеперь печатается 3-е издание) и «Крепость» (1935 г.).\nНаири Зарьян преимущественно эпический поэт. Диапазон\nего тематики широкий. Наиболее характерными для творческо-\nго направления Зарьяна образами являются строители новой\nсоциалистической деревни. Наири Зарьян — поэт-борец за осу-\nществление великих идей нашей эпохи. Он свою поэтическую\nдеятельность мыслит, как неотъемлемую часть общей борьбы\nпролетариата за победу социалистического строя.\nЧувствуя себя неразрывно связанным с массами, будучи\nсоратником рабочего класса и его партии за победу социа-\nлизма, он приносит своё поэтическое оружие на службу рабо-\nчего класса и его партии. Своим, доступным широким массам,\nязыком он сознательно стремится довести свою поэзию до са-\nмых широких масс, до самых глухих уголков нашей деревни.\nНаири Зарьян — один из самых популярных поэтов. Его сти-\nхотворение, посвящённое вождю народов тов. Сталину, явля-\nется достоянием самых широких читательских масс. Оно на-\nписано с большим мастерством и с огромной эмоциональной\nсилой. Его поэма «Рушанская скала» пользуется широкой из-\nвестностью среди колхозников.\nВ настоящее время Зарьян работает над большим романом\nиз колхозной жизни.\nДРАСТАМАТ СИМОНЯН",
  "entities": [
    "Наири Зарьян",
    "Наапет Кучак",
    "Ваац Терян",
    "Егише Чаренц",
    "Азат Вштуни",
    "Геворк Абов",
    "Драстамат Симонян",
    "журнал «Мурч»",
    "«декларация трёх»",
    "Армянская ССР",
    "коммунистическая партия",
    "Эриванский университет",
    "«Удары»",
    "«Рушанская скала»",
    "«Крепость»",
    "Сталин."
  ]
}