{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Встреча с писателем",
  "summary": "Автор текста размышляет о противоречивости творчества известного писателя и делится своими впечатлениями от встречи с ним. Писатель, произведения которого казались автору статьи загадочными и противоречивыми, оказался похожим на мудрого пилигрима, в глазах которого светится детское любопытство.",
  "content": "[ТЕХНИЧЕСКАЯ ОБРАБОТКА ИСТОРИЧЕСКИХ ДОКУМЕНТОВ]\n\nлитературная\nСТАРШ\n\nДо встречи с Ролланом я не понимал, как такой человек мо мог написать «Кола Бреньон» вещь чувственную и «грубую». По портретам и остальным его произведениям писатель был в моём представлении учёным и исследователем, исследователем глу-\nбин человеческих душ и музыки. Как мог человек тихого и проникновенного голоса, писатель мягкого движения создать вещь такую радостно-кричащую и площадную в самом лучшем значении этого слова.\n\nИ вот он вышел нам навстречу в большой светлой комнате на даче Алексея Максимовича. Он вышел высокий, худой, очень похожий и очень непохожий на свои портреты. Роллан — до этой минуты бывший автором дошедших издалека и ставших любимыми книг, Роллан — один из величайших из живущих на земле писателей, чей дружеский голос звучал для нас из глубин его произведений, из далёкой Швейцарин, Роллан, почитаемое огромное имя, вдруг ощутился здесь, в тёплом, в простом дружеском пожатии тонкой руки.\n\nНа его плечи был накинут мягкий серый плащ с откинутым капюшоном. Он напоминал мудрого пилигрима, который в долгих странствиях обрёл новую правду мира и, радуясь, знакомится с теми, в ком он нашёл единомышленников и чьим соратником он навсегда останется. И когда из-под клочкастых, совершенно белых бровей на нас глядят поражающие не цветом, а глубоким светом, почти детским любопытством, светящимся на этом болезненном, прозрачном лице, глаза, становится ясно, каким образом во всеохватывающем творчестве этого человека совместились бурная радость Кола Бреньона с лирическими и философскими глубинами...\n\n«Любовь, средь сущего перворождённая,\nЛюбовь, что Мысль родила потом».\n\nЭтим древним ведийским изречением о любви — первоисточнике ми-\nра — открывается последнее произведение Ромэн\nРоллана - цивкл «Очарованная Душа»; оно заключается мыслью Гераклита о ненависти и борьбе как творческой силе мироздания.\n\nТак завершается путь Ромэн Рол- Роллана последних десятилетий, путь отречения, заблуждений, таивших обещание истины, и поражений, приближавших к победе.\n\n«Десять лет борьбы с самим собой. Надо бороться, чтобы победить себя.\nДесять лет мира, дочери войны, матери войны.\nНе жалуйся! Мир — в конце».\n\nОдин из крупнейших гуманистов Запада и духовных вождей поколения революционизирующейся интеллигенции, художник эпоса и трагедии, — Ромен Роллан пришёл к нам «путями подвига, жертвы и усталости».\n\nПотомок славных деятелей Кон-\nвента, философов-просветителей и мятежников-якобинцев, он стремился «вновь зажечь в массах героизм и веру народную от пламени костра республиканской эпопеи». Но в своём последнем произведении он отрёкся от завещанных той эпохой идеалов, признав их реакционными опасными анахронизмами.\n\nБиограф «Героических жизней», он провозглашал индивидуализм «смыслом существования, раскрепощением мысли, освобождающейся от догм и ботов, Прометеем, восставшим на Зевса». Но последние тома «Очарованной души» звучат призывом «вновь прокалить индивидуальность путём действенной отдачи себя движущемуся вперёд и борющемуся ми-\nру».\n\nАвтор манифеста «Духовное единение Европы», — Ромен Роллан теперь восстаёт против «пан европеиз-\nма», узнавая в нём одну из масок империалистической пропаганды. Он ищет свою духовную родину в грядущей Европе, «чаше смешения народов и культур, гармонического сочетания рас всей вселенной».\n\nДобровольный отшельник в послевоенной Европе, он стремился мыслью к берегам Ганга, пытаясь «убаюкать себя океаническим гулом Бесконечного», учением Ганди о «непротивлении насилию». И в то же время он сумел преодолеть иллюзию гандизма, «увидев дно, коснувшись страданий и заблуждений европейской цивилизации, катастрофы, нависшей над Западом, и гибели».\n\n«Наши (переходные) души раздираемы борьбой живущих в них противоречивых идеалов», — говорил Ромэн Роллан.\n\nПодобно герою последних томов «Очарованной Души», — он неутомимо искал истины, «напрягая все мускулы тела, истерзанного, четвертованного на скрещении противоположных дорог и раздираемого в разные стороны четырьмя лошадьми». В его зрачках преломлялись и скрещивались, гасли и вновь зажигались лучи многих звёзд, всходивших на Западе и Востоке. С неудержимой силой владела им жажда «прекраснейшей из гармоний, той, что заключает в себе чёрный мёд диссонансов; но золото его мёда было тёмным».\n\nПоследнее произведение Ромэн Род-\nлана задумано как цикл романов об «очарованной душе Европы». Это история западной мысли XX века и, в особенности, послевоенной эпохи. Трагедия буржуазно-гуманистической мысли, с болью отрекающейся от «священных иллюзий, от многих опасных очарований, к которым склонялась и склоняется ев-\nропейская душа». Борьба лучшей, наиболее передовой части за\n\n====СТАТЬЯ====",
  "entities": [
    "Ромен Роллан",
    "«Кола Бреньон»",
    "Швейцария",
    "«Очарованная Душа»",
    "Гераклит",
    "Конвент",
    "Ганди",
    "«непротивление насилию»",
    "Европа",
    "индивидуализм",
    "панъевропеизм",
    "империалистическая пропаганда."
  ]
}