{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Образ гостя",
  "summary": "Автор описывает встречу с человеком, который проявил искреннюю заинтересованность и любознательность по отношению к работе собеседников и к факту рождения новой социалистической культуры.",
  "content": "[ТЕХНИЧЕСКАЯ ОБРАБОТКА ИСТОРИЧЕСКИХ ДОКУМЕНТОВ]\n\nСтатья 1:\n\n«ДРУГ\nбинами Кристофа и «Очарованной\nдуши».\nПолный весёлой, неугасимой любознательности, он расспрашивал нас о работе, о советском читателе, внимательно прислушиваясь к тем фактам, в которых он улавливал рождение новой социалистической культуры. В его чудесных глазах и в голосе было столько искренней заинтересованности, его беглые вопросы настолько проникали в самое существо наших дел, что через несколько минут стало ясно, что с нами — не знатный гость, а старший друг, большой и замечательный человек, внимательный собеседник, отлично знакомый с нами. Только от него узнали некоторые из нас о том, какое значение на Западе приобретает наша литературная работа.\nРаз заинтересовавшись каким-нибудь советским писателем, Роллан уже внимательно следит за ним, и неутомимая Мария Павловна перево-\nдит ему всё, вплоть до мелких газетных вещей этого автора.\nОн говорит с чисто французской живостью, которая так не вяжется с его возрастом и болезненным состоянием. Он наклоняется к собеседнику, весело хлопает его по плечу, и тут-то со всей силой чувствуешь в нём автора «Кола Бреньон».\nНа встрече у Алексея Максимови- ча я спросил о Паустовском, вспомнив тёплые отзывы Роллана о «Кара-\nБугазе». Он стал искать его глазами и пожалел об отсутствии Паустов- ского. С большим интересом расспрашивал Роллан меня о литературе для советских ребят, которая вырастает в лучшую литературу для ребят всего мира.\nЛ. КАССИЛЬ\nНАЯ ДУША«\nсни Франции», «крестового похода» против Германии. Марсёль Франк, художественный критик, поражённый творческим бесплодием, неверием, «добру и злу внимающий равнодушно».»",
  "entities": [
    "Кристоф",
    "Роллан",
    "Мария Павловна",
    "Алексей Максимович",
    "Паустовский",
    "Л. Кассиль",
    "«Кола Бреньон»",
    "«Кара-Бугаз»",
    "социалистическая культура."
  ]
}