{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Литературная известность поэта",
  "summary": "В Таджикистане Вург провёл собрания. Его творчество быстро заняло первое место в таджикской литературе, а в 1926 году вышла первая книга стихов Лахути - «. Первое поэтическое выступление Лахути перед читателями нового Таджикистана произвело огромное впечатление, и его стихи стали известны по всему советскому Востоке.",
  "content": "В Таджикистане Вург провёл Ca\nболы. В таджикской литературе, близкой по языку, он быстро занял первое место. В 1926 г. у нас выходит первая книга стихов Лахути - « Адабийот-и- «Сурух» — «Красная поэзия». Первое поэтическое выступление Лахути перед читателями нового Таджикистана произвело огромное впечатление. Члены бригады союза писателей, ездившие вместе с Лахути Вург в Таджикистан, рассказывают о том всенародном признании и славе, которой окружено имя Лахути на советском Востоке. Нет ни одного колхоза, в котором не распевались бы его стихи. Дети узнают Лахути при появлении. В телеграммах о выполнении годовых заданий колхозы сообщают, что его стихи помогают им выполнять план. нечне Гасем Лахути - один из тех поэтов нашей страны, которые своё слово и стих целиком поставили на службу Великой революции. Подлинный интернационалист, Гасем Лахути завоевал почётное звание советского поэта и признание не только в нашей стране, но и далеко за её пределами. На международном конгрессе защиты культуры он рассказал о тех путях, какими он пришёл к этому завоеванию. Наш читатель хорошо знаком со стихами Лахути, которые часто печатаются как в центральной, так и в провинциальной прессе, но не всегда доходят до русского читателя некоторые полемические стороны его поэзии. Лахути, часто используя четверостишье Хайяма и басенную форму Саади и революционизируя её новыми словами и новым содержанием, тем самым полемизирует с классической персидской поэзией. Из всех переводов Лахути лучшими надо признать переводы Бану. В 1932 г. в Гослитиздате вышел сборник произведений Ла- Лахути — «Избранные стихи». Недавно издательство иностранных рабочих в СССР выпустило сборник его стихов на иранском языке. H. ДМИТРИЕВ.",
  "entities": [
    "Вург",
    "Лахути",
    "«Адабийот-и-Сурух»",
    "Гослитиздат",
    "издательство иностранных рабочих в СССР",
    "Таджикистан",
    "СССР",
    "Хайям",
    "Саади",
    "Бану",
    "Н. Дмитриев."
  ]
}