{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Крушение гуманистических идеалов",
  "summary": "В статье говорится о разрушительных силах, которые нарастают в обществе, и об идейных политических противостояниях. Описываются образы отступника католического и демократического движений, а также сторонника фашизации. Упоминается книга «Мать и сын» как произведение, отражающее крушение гуманистических идеалов на фоне мировой войны и трагедию пацифистской мысли.",
  "content": "Статья 2:\n\n«Но в глубине этого старого мира, в его подпочвенных пластах, слышатся глухие подземные толчки, наэревают разрушительные силы. Возникают образы Жюльен Дюмона, отступника католического Рима и демократической Франции, впоследствии бойца антифашистского фронта, проделавшего эволюцию гуманистической интеллигенции в её первых рядах. Его идейно политический противник Филишп Вилар, врат демократии, впоследствии сторонник фашизации Европы, мечтающий о «пастыре», который железным посохом погонит одичалые человеческие стада в новое, неслыханное рабство.\n«Когда цивилизация сотрясается накануне движения, — говорит Ромэн Роллан, — земля расседается под корой, и по жилам распространяется дыхание огня… Это явление обнаруживалось в центре Европы тем неумолимее, чем ближе подходили к вулкану».\n«Мать и сын» — книга скорби и гнева, крушения гуманистических идеалов на полях мировой войны, отречения от великого обмана пацифизма.\nТрагедия пацифистской мысли, одновременно пораженческой и поражённой, воплощена в образе умирающего Жермена с телом и душой, отправленными дыханьем войны, проповедника гибели всей культуры. Беспощадно разоблачена обречённость буржуазного пацифизма, его вера в мрачные силы рока, парализующая всякую попытку борьбы, его реакционная, маскирующая концепция войны как неизбежного и закономерного конца мировой истории.\n«Смерть одного мира» рассказывает об иллюзиях анархистского бунтарства, о бесплодном расточении в пустоте огромных запасов великого социального гнева, сокровищ творческой революционной ненависти, накопленных во время войны. В этом цикле открывается «История молодого человека XХ столетия послевоенной эпохи» Марка Ривьера, история одинокой юности — рождённого на рубеже двух столетий поколения гуманистической интеллигенции. Это поколение, выросшее среди развалин в «отравленной зоне», вдыхавшее «воздух отверженности, духовного сиротства», вскормленное чёрствым хлебом изгнания и горькими плевелами сомнений, впервые ощутило и навсегда запомнило горечь «яда, примешанного пище цивилизации, к религии, морали, истории, литературе, искусству философии». В книгу его юности вплетены страницы острого политического памфлета, беспощадных разоблачений буржуазной печати, достойной соперницы «Интеллиджено Сервис», суда, науки, бича человечества в прошлых и грядущих войнах, искусства, «смертельно больного всеми болезнями европейской мысли».\nПоследний том «Роды» — рождение эпохи — последние страницы истории буржуазно-гуманистической мысли Запада, посвящённые борьбе с фашизмом. Показано расслоение интеллигенции, некогда оппозиционной по отношению к буржуазно-демократическому строю, расхождение путей Вилара и Дюмона: к реакции и к революции, к возрождению мрачного прошлого и к борьбе за социалистическое будущее. Развёртывается мартиролог лучшего юношества старой Европы, её первенцев и подлинных наследников её древней культуры — Марка Ривьера и Сильвио Моррони, восстающих против капиталистического мира и погибающих мученической смертью в борьбе с фашизмом. В образе Бруно Кьяренса, последнего гуманиста Запада, воина греко-латинской, средиземной культуры против фашистского варварства, воплощено искушение гандизма, встающее перед смертельно усталой буржуазно-гуманистической мыслью. Книга проникнута борьбой с этими иллюзиями всепрощения и всечеловеческой любви, отказом от бесплодной попытки синтеза гандизма и марксизма.\n«Очарованная душа» заканчивается видением гибели старой Европы в грядущих мировых войнах и революциях, неба в зареве пожаров и земли в дымовых завесах.\n«Вокруг её смерти бездна мира разверзлась: густой дым поднимался от всех корпусов здания. Европа, Азия, повсюду войны и революции: человечество горело с четырёх концов. И самое небо было блокировано щитом самолётов, которые обрушивались на задыхающиеся города…».\nТак, в конце этого пути прощания и отречения Ромэн Роллана признал:\n«Моя родина — не Вчера. Моя ро дина\n- Завтра»\nP. МИЛЛЕР-БУДНИЦКАЯ.»",
  "entities": [
    "Жюльен Дюмон",
    "Филипп Вилар",
    "Ромэн Роллан",
    "Марк Ривьер",
    "Сильвио Моррони",
    "Бруно Кьяренса",
    "«Интеллиджено Сервис»",
    "католический Рим",
    "демократическая Франция",
    "антифашистский фронт",
    "фашизация Европы",
    "пацифизм",
    "буржуазный пацифизм",
    "анархистское бунтарство",
    "гуманистическая интеллигенция",
    "фашизм",
    "социалистическое будущее",
    "гандизм",
    "марксизм."
  ]
}