{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Творчество Всеволода Иванова",
  "summary": "В тексте рассматривается творчество художника Всеволода Иванова за последние десять лет. В начале периода его произведения отражали непонимание действительности или уход от неё, но затем художник решил свой внутренний конфликт и изменил подход к искусству.",
  "content": "В ОБЩ\nС острой тревогой приглядывалась наша критика, вместе с читателем, к творчеству Всеволода Иванова за последние десять лет. В первые годы этой десятилетки Всеволод Иванов писал произведения, которые можно было понять только как выражение непонимания художником многих сторон нашей действительности, а иногда и ухода от неё. Таков был, например, «Особняк», таково было «Тайное\nтайных». Но вслед за тем Вс. Иванов ликвидировал для себя свой конфликт и сделал это решительно. В 1922 году он был одним из «Серапио-\nнов». А в 1934 году, на всесоюзном с'езде советских писателей, он, подводя итог «серапионовским» взглядам на искусство, говорил: «Я утверждаю, что все без исключения подписавшиеся и сочувствовавшие декларации «Серапионовых братьев» против тенденциозности, прошли за истекшие 12 лет такой путь роста сознания, что не найдётся больше ни одного, кто со всей искренностью не принял бы произнесённой тов. Ждановым формулировки, что мы — за большевистскую тенденциозность в литературе». И съезд заслуженно покрыл эти слова аплодисментами.\nИ всё-таки, даже после таких слов, острая тревога не покидала нас, Сло-\nва оставались словами, а дела были иными. Вс. Иванов — один из наиболее крупных представителей советской литературы, это ясно для всех, какую бы книгу его мы ни раскрывали: ту ли, где рассказывается о сн-ских партизанах, как в «Броне- поезде», ту ли, которая изображает глухую таёжную жизнь, как в «Тайном тайных», ту ли, которая повествует о среднеазиатских приключениях, как в «Повестях бригадира Сини-\nцына». Большой талант, уверенный художественный рисунок… И — непрерывные поиски новых средств художественного выражения, новой художественной манеры.\nСравните «Бронепоезд» с «Тайное тайных», а «Путешествие в страну, которой ещё нет» — с «Похождения-\nми факира». Всюду различные, непохожие друг на друга интонации, всюду беспокойство художника, недовольство собой, непрестанное линяние, сбрасывание старых художественных одежд. И в то же время — ни одной бесспорной удачи произведения в целом. Удачи частичны, ус...",
  "entities": [
    "Всеволод Иванов",
    "«Серапионовы братья»",
    "Жданов",
    "большевистская тенденциозность",
    "«Бронепоезд»",
    "«Тайное тайных»",
    "«Повести бригадира Синицына»",
    "Всесоюзный съезд советских писателей."
  ]
}