{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Лицо журнала",
  "summary": "Автор размышляет о специфическом «лице» определённого журнала, отмечая его сходство с обликом военных — подтянутость и аккуратность, в отличие от других изданий.",
  "content": "литературная\n\nЛИЦ\nРаз в месяц ко мне стучится гость.\nОглянувшись и узнав его знакомое лицо, я дружески протягиваю руку и вступаю с ним в долгую и содержательную беседу.\nГоворят, что у каждого из наших журналов есть сара пицо. Возможно, что и так. Здесь не место производить сравнительное исследование этих лиц, затрудняемое, вдобавок, значительным сходством их черт, приятно, но, пожалуй, излишне округлённых. В данном случае меня интересует только юбиляр.\nУ него, несомненно, есть своё лицо. И несомненно, во всём его облике есть что-то военное. Прежде всего в самой внешности.\nГлаз наш привык к собранным, подтянутым, аккуратным фигурам наших командиров и красноармейцев. Юбиляр очень похож на них. Он невысок ростом, но невысокая его фигура плотна и как-то по-военному подтянута, лишена пухлого жира толстой бумаги, придающего иным нашим журналам нездоровую полноту. Это крепко сброшированное тело не позволяет рассыпаться листам, чего нельзя сказать, например, о «Новом мире», который при первом же развёртывании, вздохнув, начинает меланхолически, с осенней интенсивностью осыпать свои листы. Одет он всегда в чистую, лёгкую гимнастёрку, из-под которой выглядывает обрез бумаги, белой, как командирский воротник, опять-таки подавая пример неряхам, до сих пор щеголяющим кто в рыхлой обложке, мятой, как толстовка бухгалтера 1925 года, кто в неглаженном, сером белье.\nС военной чёткостью он ещё с оборота обложки объявляет план беседы с ним; для тех же, кто приучен перешвыривать журнал в руках, как горячий блин, в полосах содержания (которое принято у нас печатать в том странном и неожиданном месте, например, в середине неразрезанного первого листа), он терпеливо повторяет его на самой последней странице, не загораживая его объявлениями. И чтобы отыскать нужную статью, вам не потребуется слюнить пальцы: возьмите в левую руку его плотное тело, чуть согните … и страницы сами зашуршат перед вами, называя в колонтитуле авторов и их произведения. Он не заставит вас рвать пальцем или спичкой листы, разрезая их хитроумно запечатанные конверты: из уважения к читателю, юбилят взял привычку обрезать их края ещё в типографии. Шрифт его чёток и ясен, как военный разговор. И, наконец (что всего удивительнее), названия месяца на титульном листе до жути совпадает с названием текущего месяца: получишь, раскроешь, читаешь: «июнь», и действительно, смотришь — июнь, читаешь «декабрь», а на дворе декабрь!\nПримечательно, что эта чисто военная аккуратность и во внешности, и в сроках выхода свойственна юбиляру с самого рождения. И удивительно, что эти военные традиции поддерживаются женщиной, долгий ряд лет бессменно сражающейся на типографском фронте за качество, за сроки выхода, за шрифт и бумагу. Имя этого бойца — Клавдия Александровна Санникова, присвоенное ей звание — техредактор 1-го ранга.",
  "entities": [
    "Сара Пицо",
    "Новый мир",
    "Клавдия Александровна Санникова",
    "техредактор 1-го ранга."
  ]
}