{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Тема гражданской войны",
  "summary": "В тексте говорится о том, что роман Фадеева «Последний из» обладает «обжигающей современностью» и близостью тематики, несмотря на то что написан о давно прошедших колчаковских временах. Тема гражданской войны не стоит на месте и развивается не только в литературе, но и в исторических документах, показывая закономерности и проблематику взаимодействия между революционной стихией масс и политическим процессом.",
  "content": "ПОБЕДА П\n\nБывают в музыке счастливые мелодии, о каких любишь про себя говорить, что они широкие, — из глубины очень полноводного, усмиренного собственным изобилием, слитного потока звуков льется и льется широкая струя, говорящая о спокойствии и богатстве. Я раскрыла журнал на третьей части «Последнего из Удәге», начала читать стоя, без твердого намерения дочитать, а кончила лишь дойдя до последней точки, потому что спокойствие и богатство, вот эта музыкальная, уравновешенная полнозвучность так и тянут вас, словно вы на барже плывете, по страницам фадеевского романа. И самое удивительное в нем — это обжигающая современность и близость его тематики, хотя написан роман о давно прошедших колчаковских временах.\n\nКак это случилось? Если помнит читатель, роман Фадеева был когда-то крепко раскритикован как раз за его «несовременность» и оторванность от «главного пути» развития советской литературы. Фадееву ставилось в вину, что он застрял на «крестьянской партизанщине», что он избрал уже пройденную, устаревшую тему, в то время как другие писатели с боем берут высоты двух пятилеток. И вдруг — чтение запоем, острое чувство современности, почти личная встреча с самым дорогим и важным для тебя. Откуда?\n\nЗа годы, отдаляющие нас от непосредственных боев, тема гражданской войны не стояла на месте. Она росла и развивалась и притом не только в литературе. На днях вышел грандиозный исторический документ — первый том «Истории гражданской войны». Перелистывая его, страница за страницей, вы начинаете понимать, что летопись партизанских боев за советы, летопись рождения Красной армин заключает в себе не одни только факты, но и законы. Повторяясь снова и снова, стихийно вспыхивая то в Китае, то в астурийских горах, то на венских баррикадах, — «факты» повторяют одни и те же закономерности, вскрывают одну и ту же проблематику — определенное взаимодействие между революционной стихией масс и политическим руководством компартии тии.\n\nМы очень привыкли к звучанию этих слов. Они нам кажутся газетными, обыкновенными. Но чтоб почувствовать и представить их себе не как отрывок из политической статьи, а как тему для художественного произведения, попробуем сравнить их с другими, тоже очень знакомыми, но гораздо более старыми словами. Вместо «революционной стихии масс» и «политического руководства партии», возьмем рожденную в капиталистическом мире другую двоицу — «личность» и «общество». Когда-то она тоже имела публицистическое и философское звучание, тоже означала определенное взаимодействие между «целым» и его «частью», но это взаимодействие указывало на трагедию, коренное неблагополучие, резкое расхождение интересов: общество давило и порабощало личность; личность восставала и бунтовала против общества. Коллизия, выраженная в этой двоице, хоть и звучала публицистически, но в то же время была самой глубокой и самой плодотворной темой искусства на много сотен лет. «Гамлет» и «Чайльд Гарольд», «Мцыри» и «Рудин», «Вертер» и «Кавказский пленник» — все это написано на одну тему.\n\nЗадумавшись над тем, что же такое эта корневая, глубинная, эпохальная тема искусства, рассчитанная не на день или два, а на века, и дающая свой собственный отблеск любому художественному произведению, как бы разнообразно и неожиданно ни было оно построено, мы неизбежно приходим к такому выводу: эта глубинная тема отражает трагическое разногласие между интересом целого и передовой части этого целого, уходя своими корнями в роковое противоречие между ростом производительных сил и скрепами производственных отношений в старом, «предысторическом» мире, какою бы двоицей ни маскировались эти производственные отношения (субъект-объект, человек Но Иванов пошел иным, прямо противоположным путем. И этот путь обрек третью книгу (а частично уже и вторую) на большую неудачу. Насколько разнообразно начало «Похождений», настолько все опресняется в дальнейшем развитии. Из того мирка, который объединился вокруг Нубии, нет никаких окон в большой мир. Вспомним, что то было время подъема рабочего движения, после ленских событий, перед войной, и что значительная часть страниц посвящена именно путешествиям по рабочим районам. Но явственных отзвуков событий, аромата эпохи именно этих лет нет в романе. Кутеж уральского капиталиста описан интересно. Но когда речь заходит о больших событиях, происходящих вокруг героев, Петька Захаров отделывается такой фразой:\n\n«Скотоводы запугали балаганщиков своими миллионами. Кроме того, к ним сегодня приехали офицеры, которые командуют ингушами, охраняющими заводы. Дела нет, рабочие бастуют, Всеволод, ингуши размахивают нагайками»… Все это где-то далеко за страницами романа, а тут — однообразие событий, однообразие людей, однообразие среды: цирк, труппа, скучные, малоинтересные люди.\n\nДело в том, что, по существу, после начала путешествия «индусов» книге ничего не происходит, характеры не изменяются, Филиппинский\nЗахаров, Ковалев, Всеволод остаются теми же людьми, которых мы узнали в начале романа. Встречаются интересные страницы и эпизоды, но они разрознены и потому забываются в обилии малоинтересных описаний однообразных поступков однообразных людей. Так, например, образ Филип- построен на том, что он талдычит скучные и глупые анекдоты весьма древнего происхождения, например,\n\n«— Что же вам угодно?\n— Да мне, собственно, ничего не нужно.\n— Тогда зачем же вы к нам позвонили!\nЧеловек потирает щеку, выпятил нижнюю губу и сквозь зубы сказал:\n— А у вас под звонком надпись: «просим позвонить».\n\nВначале это смешно. Но потом Филиппинский начинает повторяться. Наконец, он становится невыносимо скучным. При каждом его новом появлении хочется сразу же захлопнуть книгу. В одной только 2-й части романа он рассказывает двадцать шесть своих анекдотов. Та же однотипность ситуаций начинает в романе...",
  "entities": [
    "Фадеев",
    "«Последний из Удэге»",
    "гражданская война",
    "Красная армия",
    "«История гражданской войны»",
    "революционная стихия масс",
    "политическое руководство партии",
    "личность",
    "общество",
    "«Гамлет»",
    "«Чайльд Гарольд»",
    "«Мцыри»",
    "«Рудин»",
    "«Вертер»",
    "«Кавказский пленник»",
    "производительные силы",
    "производственные отношения",
    "«Похождения»",
    "Нубия",
    "Петька Захаров",
    "Всеволод",
    "Филиппинский Захаров",
    "Ковалев."
  ]
}