{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Провинциальная романтика",
  "summary": "В тексте рассматривается, как провинциальная романтика и тщеславие рождались у неплохих людей из-за стремления сбежать от бесперспективности заштатной жизни. Персонажи прибегали к бродяжничеству, чудачеству и другим формам поведения, чтобы избежать серости и бескрылости своего существования.",
  "content": "городки и станицы, Новы были и люди, из такой провинции вышедшие. Каким же образом рождалось тщеславие, то есть уродливая провинциальная романтика, у таких, в сущности неплохих людей, как учитель Вячеслав Иванов, как ведущий герой книги, как многие другие персонажи? Они бежали в бродяжничество, в чудачество, в хулиганство, в мечту о неведомой «Индии», спасаясь от бескрылости, от серости, от бесперспективности их заштатной жизни. Это у Всеволода Иванова хорошо показано. Хороши у него также описания первых похождений молодых бродят, как хороши и описания тогдашних сибирских городов и живущих в них людей.\n\n Вот приезд в Петропавловск: «По краям темно-жёлтая, покрытая светло-фиолетовым небом, равнодушная из равнодушных степь окружала нас. Она ровна до неправдоподобия. Казалось, что поезд не двигается, что всё устроено в насмешку; глянцевитые кондуктора, проверка билетов, звонки на станциях, чаепития пассажиров. Начальники станций были все на одно лицо, кондуктора — на одно лицо. Я чувствовал приближение Петропавловска по тому равнодушию, которое охватывало меня… Город Петропавловск ничем не отличается от иных степных городов. Песчаные площади, деревянные тротуары; дома в три этажа — редкость. Перед вокзалом извозчиков не было, и, казалось, вообще в этом городе ничего не было. Дома, лавки, церкви выстроены так, как пишут бумаги в канцеляриях: лишь бы перепихнуть! Нас охватила широченная зевота».\n\n Из таких вот равнодушных пропыленных городов и затевает свой побег в Индию герой романа — Всеволод — Сиволод — «бедный Пим». Он пробует вначале многое: наборное ремесло, цирк, факирство — наивно-провинциальное. Вокруг платформы «тщеславия» объединяется небольшая группа людей. В её состав входят такие, как Всеволод, но и такие, как Пашка Ковалев - охранитель домов\nтерпимости, где содержательницей состоит его мамаша. Разношёрстная эта публика покупает клячу, называет её «Нубия» и пускается в поиски приключений, в поиски некоей «Индии», испытывая различные лишения, устраивая спектакли бродячей",
  "entities": [
    "Вячеслав Иванов",
    "Всеволод Иванов",
    "Петропавловск",
    "Сибирь",
    "Пашка Ковалёв",
    "«Нубия»",
    "«Индия»"
  ]
}