{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": null,
  "content": "[\"Личность — общество). И наша собственная двоица, такой «суконной розой» изложенная выше, это пять вариантов той же глубинной темы, но только вариант революционный и абсолютно новый, ни с чем предыдущим не сравнимый, от «Жестяного потока» до Фурманова, от рурманова до «Оптимистической тра-\nедии», от «Оптимистической траге-\nия» до «Чапаева» братьев Василье- вых идёт прямое развитие этой нашей собственной «эпохальной темы» искусства. Она лежит перед нами в своём документальном обнажении и в «Истории гражданской войны», и в стенограмме прошедших совещаний с остахановцами, она животворит каждое настоящее художественное произведение, если только художник сумеет коснуться её. И эта двоица — революционная стихия массы, сознательное руководство партии — имеет ту, ни с чем не сравнимую особенность, что в основе её лежит не расхождение и противоречие, а согласие интересов и взаиморазвитие, — та гармония прямой пропорциональности роста, какой отмечены и наши производственные отношения.\nВ романе Фадеева эта глубинная тема нашего искусства снова встаёт и даже получает своё дальнейшее развитие, и вот откуда у читателя это чувство обжигающей современности. Взаимоотношения двух главных персонажей третьей части романа, Алеши Чуркина и Пети Суркова -\n, это уже нечто более усложнённое и конкретизированное, нежели взаимоотношения политрука и командира, теориин и революционной стихии у Вишневского и Фурманова. Перед нами ревком и подпольный областной комитет партии, и заслуга Фадеева в той большой жизненной правде, с какой он умно и не схематично вскрывает процесс кристаллизации линии партии из взанмодействия двух этих спл. Не всё у Фадеева одинаково удачно, есть и срывы (речь Алеши на митинге в селе Майхе местами отдаёт искусственностью и не смешным зубоскальством), есть и нечёткость (не всегда разделяет читатель смены ненависти и любви меж лу Алешей и Петей), но сцена убийства шахтёра «Пташки», порочный образ жены Маркевича, эпопея партизана Игната Васильевича с его сыновьями, — это превосходно и хоть сейчас в хрестоматию. В третьей части Фадеев значительно вырос над тем, что казалось ведущим в первых двух частях. Хочется посоветовать ему удержаться на этой высокой отметке, окончательно расстаться с неинтересным и никчёмным образом Лены и её переживаниями, и продолжать вести роман по глубокому фарватеру партийной темы.\nЯ читала Фадеева не только как читатель. Я читала его по-писательски, с тем особым чувством, с каким боевые кони звук трубы слушают: это хорошо, это большой мажор, это опять трудное искусство действительности, той действительности, которую мы обязаны не только пассивно описывать, а и лепить в письме, поворачивать, участвовать в её направляющем ходе. Для нас, писателей, каждая такая книга — праздник и напоминанье. Она говорит о долгом пути борьбы за соцреализм, о том, что не бесплоден был этот путь, о том, что надо продолжать идти по нему дальше, не увлекаясь никаким соловьиным пеньем «отдых у тихих речек» и никакой дешёвкой пользования советским материалом, как готовой продукцией, будто бы в изобилии вмещающейся для любого интуриста в любом продажном киоске. Надо заработать свой материал, товарищи писатели. Вот о чём напоминает нам книга Фадеева, — и за это — спасибо ей.\nМАРИЭТТА «МАГИНЯН»\nОт редакции. Статьёй т. М. Шаги- \nнян редакция открывает обсуждение 3-й части романа т. Фадеева «Последний из Удэге», являющейся крупным литературным событием истекшего года. Редакция приглашает писателей, читателей и критиков к обсуждению этого романа.\nне характеризовать и самого Всеволо-\nда «бедного Пима», к которому автор, как и к остальным персонажам, относится иронически, но который заслужил бы право и на иное отношение, кроме иронического. Ибо в сплошной иронии романа начинает теряться грань между характерами, исчезает их объективная противопоставленность друг другу.\nИ по мере того, как затрудняется, замедляется, приостанавливается развитие действия, внимание Всеволода\nИванова переходит на разрешение чисто формальных (например, стилистических) задач, лишь затрудняющее восприятие романа, и без того отяжелённого различными отступлениями. Так, например, стремясь усилить гротесковый акцент романа, он даёт одну фразу длиною со страницу наборного текста. А вслед за тем пишет «…Я терпеть не могу длиннот и всячески стараюсь приучить себя к лапидарному языку, который теперь в таком почёте и не может не быть в почёте, ибо просто безумие писать длинные фразы, когда можно коротко и ясно сказать, что длинные суда, построенные из дерева» — и так далее; окончанию той же фразы посвящено ещё тринадцать наборных строк! Надо сказать, что вообще всё это отступление, занимающее всю 1-ю главу третьей книги и пересыпанное упоминаниями о Д. Джин-\nсе, В. Борахвостове и др., не вызвано никакими художественными поводами, кроме одного: усилением гротескности компенсировать падающую содержательность романа.\n«Похождения» нельзя считать окончательно неудавшимся романом: недаром в третьей части страницы о начале войны значительно интереснее прочих. Так построен роман, что 4-я и 5-я части могут во многом загладить неровности 2-й и 3-й. Но как ни пойдёт дальнейшее развитие действия, в реалистической ли форме, соответствующей, например, «Климу\nСамгину», или же в другой форме, где будет преобладать гротеск, — всё равно, одно требование можем мы предъявить сейчас: воздуху, как можно больше воздуху. Быть может, в преждевременном уходе героя от скучных людей, его спутников по «Иидии», и будет нарушение правды эмпирической биографии, но это будет победой правды художественной. «Факирство» и «Индию» нельзя победить, оставаясь в постоянном сообществе Филиппинского и Пашки Ковалева. «Индия» побеждается лишь на просторе больших событий и в столкновениях с большим, интереснымы люльмя.\"]",
  "entities": [
    "Мариэтта Шагинян",
    "Фадеев",
    "Алеша Чуркин",
    "Петя Сурков",
    "Всеволод Иванов",
    "Д. Джинс",
    "В. Борахвостов",
    "Клим Самгин",
    "«Последний из Удэге»",
    "«История гражданской войны»",
    "«Жестяной поток»",
    "Фурманов",
    "«Оптимистическая трагедия»",
    "«Чапаев»",
    "ревком",
    "подпольный областной комитет партии",
    "соцреализм."
  ]
}