{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Культурная жизнь Запада",
  "summary": "В первом тексте сообщается о культурных событиях в области литературы и театра: упоминаются публикации книг, постановки пьес советских авторов в Праге и Америке.\n\nВо втором тексте говорится о выступлении т. Пашковского, который рассказал об обеспечении водой области, считавшейся обречённой на вечное безводье из-за мерзлоты.",
  "content": "[\"НА ЗАПАДЕ\\n«Лирика». Вышла «Охранная грамота» Б. Пастернака.\\nВ вечернем выпуске пражской газеты\\n«Чешско\nслово» печатаются\\nочерки Эль-Регистан «На самолёте в\\nАрктику».\\nНа чешский язык переведены детские книги «Горы и люди», «10.000\\nпочему», «Чёрное и белое», М. Иль-\nина и «Жизнь Имотургина старшего» Тэки Одулок.\\nВ театрах Чехословакии поставлены пьесы советских авторов: «Аристократы» Н. Погодина (левый театр\\nД-36), «Дорога цветов» В. Катаева,\\n«Оптимистическая трагедия» Вс. Вишневского,\\n«Укрощение мистера Робинзона» B. Каверина,\\n«Портрет»\\nA.\\nАфиногенова и «Чужой ребёнок»\\nB. Шкваркина.\\nПриняты к постановке в 1936\\n37 г.: «Далёкое»\\nA. Афиногенова,\\n«Платон Кречет»\\nA. Корнейчука,\\n«Воскресение» Ф. Раскольникова (по\\nроману Л. Толстого),\\n«Сридание»\\nК. Фина и «Чудесный сплав» В. Киршона.\\nКрупнейшее издательство Амери-\nки «Мак Милан» выпустило «Поход\nЧелюскина». Кроме того, в Америке\\nвышли «Беломорстрой», «Капитальный ремонт» Л. Соболева, «Портреты\\nи памфлеты» К. Радека,\\n«Чёрный консул» A. Виноградова,\\n«Наука и\nпросвещение» Пинкевич и «Единая\nтранспортная сеть Советского союза»\\nТверского.\\nВо Францин вышли: «Поход Челюскина», «Соть» Л. Леонова, «Горы\\nи люди» М. Ильина и «Новая геогра-\nфия СССР» Михайлова.\"]\n\n[\"С особенным интересом было выслушано выступление т. Пашковского, проведшего четыре года на Даль-\\nнем Востоке. Это был рассказ о том, как удалось обеспечить водой область, которая, по утверждению многих американских и даже советских комиссий, считалась обречённой на вечное безводье, ибо это область такой мерзлотности, что грунт промерзает до глубины 120 метров. В этом рассказе было всё, что может вызвать к действию творческую энергию художника: и дела невиданных масштабов, и большие характеры, и сложнейшие конфликты.\\nВсё собрание стоя долго и горячо приветствовало т. Пашковского как одного из тех замечательных людей, о которых сам он рассказывает столь блестяще.\\nВ результате этих встреч, как правильно указал в своём заключительном слове т. В. Киршон, художник с ещё большей конкретностью постигнет всё величие дел, творящихся на нашей родине, и это не может не оказать благотворного влияния на всю его творческую деятельность,\\nH. РОЩИН.\"]\n\n[\"гогольского\\nраскрывается в цикле стихов, посвящённых Армении и Грузии. Здесь, особенно в таких стихотворениях, как\\n«Армения», «Поэт» (о Тициане Табидзе), «Камо», Антокольский поражает скульптурной ощутимостью образов и искренней патетичностью, лишённой всякого намёка на театральную приподнятость (в этом грехе часто упрекали поэта критики).\\nНекоторые стихи поэт, по настоянию аудитории, вынужден был читать второй раз. Случай почти небывалый в практике наших творческих вечеров.\\nБольшой успех имели и переводы произведений Наири Зарьяна, Т. Та-\nбидзе и С. Чиковани. Не подлежит сомнению, что встреча с лучшими поэтами братских народов, тесное общение с ними и работа над переводами их стихов содействовали формированию нового сознания поэта. И не случайно наиболее полным выражением этого сознания явились именно строки, обращённые к народам Армении и Грузии.\\nB третий раздел «Больших расстояний» вошли переводы из Виктора\nГюго, Барбье и Рембо.\\nЯ. ЭЙДЕЛЬМАН.\"]\n\n[\"КОЛХОЗНЫЕ ЛИТЕРАТУРНЫЕ ВЕЧЕРА\\nпроизведения классиков и современных писателей. Литературные вечера вызывают интерес к книге не только среди молодёжи, но и среди пожилых колхозников, Самые активные читатели колхозной библиотеки: 68-летний Иван Фролов, 63-летний М. И. Пиров, 58-летний Егор Воронцов, 52-летний А. Г. Конов, 46-летний Кошелев и 42-летний А. И. Ларкин. Они хорошо знают произведения Пушкина,\\nЛермонтова, Некрасова, Горького, Серафимовича, Новикова-Прибоя, М. Шо-\nлохова и др.\\nР У Г Е\\nчеству, а сейчас, перед юбилеем, огромные очереди на «Жана Кристофа», и «Кола Бреньон». Много читателей сейчас требуют «Смерть одного мира» и «Роды». История жизни Мар-\\nРивьеры, молодого революционера, погибающего на улицах Флоренции от чернорубашечников, волнует и трогает молодёжь нашей страны.\\n— Я видел Ромән Роллана, включается в беседу рабочий завода им. Сталина Виктор Громакин. — Как физкультурник я участвовал в параде на Красной площади 30 июня прошлого года, когда у нас гостил великий писатель, За два дня до парада я знал, что на параде будет присутствовать Роллан я бегал по Москве в поисках «Кола Бреньона». Книги, правда, мне не удалось достать.\\nМы любим Роллана не только как величайшего художника, но как защитника трудящихся, как беззаветного борца за обновление человечества, за социализм.\\nТакова почти стенографическая запись разговора о большом человеке, гениальном писателе и великом друге случайных собеседников — советских читателей Ромэн Роллана.\\nГ. Г.\nТипография газеть\n\"]",
  "entities": [
    "Пастернак Б.",
    "Эль-Регистан",
    "Ильин М.",
    "Афиногенов А.",
    "Погодин Н.",
    "Катаев В.",
    "Вишневский Вс.",
    "Каверин В.",
    "Шкваркин В.",
    "Корнейчук А.",
    "Раскольников Ф.",
    "Толстой Л.",
    "Киршон В.",
    "Пашковский",
    "Челюскин",
    "Соболев Л.",
    "Радек К.",
    "Виноградов А.",
    "Пинкевич",
    "Тверской",
    "Табидзе Т.",
    "Зарьян Наири",
    "Чиковани С.",
    "Гюго В.",
    "Барбье",
    "Рембо",
    "Фролов Иван",
    "Пиров М. И.",
    "Воронцов Егор",
    "Конов А. Г.",
    "Кошелев",
    "Ларкин А. И.",
    "Новиков-Прибой",
    "Шолохов М.",
    "Мар Ривьера",
    "Роллан Ромэн",
    "Громакин Виктор.\n\n«Мак Милан»",
    "издательство «Д-36».\n\nАрктика",
    "Дальний Восток",
    "Армения",
    "Грузия",
    "Советский Союз",
    "социализм."
  ]
}