{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Новые издания Роллана",
  "summary": "В 1936 году будет завершено издание собрания сочинений великого французского писателя Роллана. В прошлом году вышли несколько томов, в этом году будут изданы два последних. Также к 70-летию писателя запланировано новое иллюстрированное издание с рисунками художника Кибрика.",
  "content": "[\"Рисунок Ф. Мезерееля к «Жан-Кристофу» Ромэн Роллана\\nИЗДАНИЯ\nРОЛЛАНА\nЛЕНИНГРАД. (Наш корр.). Директор Ленгослитиздата М. А. Орлов сообщил вашему корреспонденту данные о новых изданиях книг великого французского писателя.\\nВ 1936 г. будет завершено издание собрания сочинений Ромэн Роллана, начатого издательством «Время». В прошлом году вышли IX том (последняя часть «Очарованной души»), XVI и XVII тома (музыковедческие произведения) и XVIII том («Над схваткой» и «Предтечи»). В этом году будут изданы два последних тома — XIX и XX, В это собрание сочинений входят все произведения Р. Роллана, за исключением «Истории оперы», не включённой в издание самим писателем как произведение, имеющее специальный историко-музыкальный интерес.\\nК 70-летию великого писателя Лен- гослитиздат послал Ромэн Роллану новое иллюстрированное издание «Ко-\nла Бреньона» с рисунками худ. Кибрика. Это издание будет в этом году повторено, причём иллюстрации дополнятся ещё серией цветных автолитографий художника Кибрика.\\nВ день 70-летия Ромэн Роллана издательство сдаёт в печать первый том нового иллюстрированного издания «Жан Кристофа». В книге около 500 гравюр Франса Мазерееля.\\nКак известно, первое издание «Жан\nКристофа» вышло в Петрограде в годы гражданской войны в издательстве Петроградского совета и было продолжено Петрогосиздатом, а затем Ленгизом.\\n«Жан Кристоф» вышел торда в 10 книжжах. Второе издание «Жана Кристофа» (в 5 томах) было выпущено ленинградским издательством «Время», повторившим его затем массовым тиражом. Четвёртое издание (в двух томах), осуществляемое сейчас Ленгөслитиздатом, будет первым иллюстрированным изданием на русском языке.\\nВ 1936 г. выйдут три тома многотиражного издания «Очарованной души» (4-й том будет издан в 1937 г.) и новая книга публицистических и литературных статей, которые Ромэн Рол-\nлан обещал передать Ленгослитизда-.\\nРуководство и коллектив работников Ленгослитиздата, выпускающего десятки тысяч экземпляров книг Ромэн Роллана, послало великому юбиляру поздравительное письмо.\\nИздательство иностранных рабочих в СССР выпускает на французском языке «Кола Бреньон» и отрывок из первой части «Жана Кристофа» — «Заря».\\nСледует отметить, что обе книги выходят в серии пособий по изучению французского языка. По неизвестным причинам издательство не включило в новый план ни одного полного издания произведений писателя.\\nНе издаёт ни одной книги Ромэн\nРоллана издательство «Academia». А между тем 250 тысяч экземпляров, выпускаемых Гослитиздатом, едва ли смогут удовлетворить тот спрос, который ощущается у нас на книги нашего великого друга.\\nРисунок Ф. Мазерееля к «Жан-Кристофу» Ромэн Роллана\\n«За индустриализацию», Москва, Цве\"]",
  "entities": [
    "Ромэн Роллан",
    "Жан-Кристоф",
    "Кола Бреньон",
    "М. А. Орлов",
    "Ленгослитиздат",
    "«Время»",
    "Франс Мазереель",
    "Кибрик",
    "Петрогосиздат",
    "Ленгиз",
    "«Academia»",
    "Гослитиздат."
  ]
}