{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Книги советских писателей",
  "summary": "В 1935 году в Англии были опубликованы книги советских писателей, среди которых «Поход Челюскина», «Капитальный ремонт», «Чёрный консул» и другие.",
  "content": "- По сведениям московского Литера-\nтурного агентства, заключающего договоры с зарубежными ми издательствами, в 1935 г. в Англии вышли следующие книги советских писателей: «Поход Челюскина» «Беломорстрой» с предисловием английской писательницы Вильямс Эллис, приезжавшей на первый с'езд писателей, «Капитальный ремонт» Л. Соболева, «Чёрный консул» А. Виноградова, «Цуси-\nма» А. Новикова-Прибоя, «Скутаревский» Л. Леонова, «Педагогическая поэма» A. Макаренко, «Возвращённая молодость» М. Зощенко, «Смерть Вазир-Мухтара» Ю. Тынянова, «Портреты и памфлеты» К. Радека и две книги о кино: «Актёр в фильме» Вс. Пудовкина и «Кино как изобразительное искусство» В. Нильсен. Кроме того, в Англии выпущен ряд книг по социально-экономическим вопросам: «Новая география СССР, Михайлова с предисловием известного английского rеографа сэра Макиндера, «Единая транспортная сеть Советского союза» Тверского, «Совет-\nский суд» Вышинского и т. д. B Чехословакии вышли из печати I и II части романа Вс. Иванова «Похождения факира», «Дорога на океан» Л.\nЛеонова, «Капитальный ремонт» Л. Соболева, «Моя жизнь в искусстве» К. Станиславского, «Рыжик» A. Свирского, «Повесть о Левинэ» М. Сломинского, «Девки» Л. Кочи-, II ч. «Брусков» Ф. Панферова и две советские пьесы: «Аристократы» H. Погодина и «Чужой ребёнок» B. Шкваркина.",
  "entities": [
    "Московское Литературное агентство",
    "Вильямс Эллис",
    "Л. Соболев",
    "А. Виноградов",
    "А. Новиков-Прибой",
    "Л. Леонов",
    "А. Макаренко",
    "М. Зощенко",
    "Ю. Тынянов",
    "К. Радек",
    "Вс. Пудовкин",
    "В. Нильсен",
    "Макиндер",
    "А. Свирский",
    "М. Сломинский",
    "Л. Коча",
    "Ф. Панферов",
    "Н. Погодин",
    "В. Шкваркин",
    "СССР",
    "Чехословакия",
    "«Поход Челюскина»",
    "«Беломорстрой»",
    "«Капитальный ремонт»",
    "«Чёрный консул»",
    "«Цусима»",
    "«Скутаревский»",
    "«Педагогическая поэма»",
    "«Возвращённая молодость»",
    "«Смерть Вазир-Мухтара»",
    "«Портреты и памфлеты»",
    "«Новая география СССР»",
    "«Единая транспортная сеть Советского Союза»",
    "«Советский суд»",
    "«Похождения факира»",
    "«Дорога на океан»",
    "«Моя жизнь в искусстве»",
    "«Рыжик»",
    "«Повесть о Левинэ»",
    "«Девки»",
    "«Брусков»",
    "«Аристократы»",
    "«Чужой ребёнок»."
  ]
}