{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Программа пушкинского столетия",
  "summary": "Президент ЛенССП разработал программу подготовки ленинградских писателей к столетию со дня смерти Пушкина. В рамках программы в Ленинграде проведут цикл дискуссий по пушкиноведению, доклады, пушкинские вечера и концерты, а также будет вестись работа по улучшению преподавания Пушкина в школе.",
  "content": "[\"Программу подготовки ленинградских писателей к столетию со дня смерти Пушкина разработал президент ЛенССП. В течение 1936 года в Ленинграде будут проведены цикл дискуссий по пушкиноведению, доклады, пушкинские вечера и концерты.\\nНамечен ряд пушкинских сборников ленинградских писателей. В течение всего года будет вестись работа по улучшению преподавания Пушкина в школе. Правление Ленсоюза выделяет особую пушкинскую комиссию, которая будет осуществлять разработанную программу.\\nКроме того, ленинградские писатели вносят на рассмотрение соответствующих инстанций предложения по ознаменованию пушкинского столе-\nтия. В частности, писатели предлагают новый памятник Пушкину поставить на стрелке Васильевского\nострова (напротив здания быв. фондовой биржи, между знаменитыми ростральными колоннами), а Универ- систетокую набережную переименовать в Набережную Бушкина, Выска-.\\nЗано также пожелание о переименовании набережной у памятника Пе-Гослитиздат выпускает юбилейное собрание сочинений Мариэтты Шаги-нян, охватывающее 30 лет работы писательницы. Издание будет состоять из семи томов. Уже вышли три тома.\\nПервому тому предпосланы вступительная статья А. Селивановского и большая автобиография М. Шагинян «Мировоззрение и мастерство». В этот том вошли ранние произведения писательницы: стихи, пьесы, повесть для детей, рассказы и обширный библиографический указатель работ M. Шагинян и критических статей о ней.\\nВо втором томе — «Своя судьба», «Перемена», «Быль».\\nВ третьем томе напечатаны романы «Приключения дамы из общества».\"]",
  "entities": [
    "Пушкин",
    "ЛенССП",
    "пушкиноведение",
    "Мариэтта Шагинян",
    "Гослитиздат",
    "Васильевский остров",
    "набережная имени Пушкина",
    "А. Селивановский."
  ]
}