{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Литературные вечера в колхозе",
  "summary": "Литературные вечера, посвящённые творчеству известных поэтов, уже второй год проводятся в ВЕЧЕРА, Клуб колхоза им. Кирова, Федякин-\nского сельсовета. В организации и проведении мероприятий активно участвуют колхозники: они декламируют стихи, поют песни и ставят инсценировки.",
  "content": "Л И Т Е Р А ВЕЧЕРА В Клуб колхоза им. Кирова, Федякин-\nского сельсовета, уже второй год устраивает литературные вечера. Проведены вечера A. C. Пушкина, М. Ю. Лермонтова, Н. А. Некрасова, M. Шолохова. Готовится вечер, посвящённый творчеству Л. Н. Толстого. В проведении вечеров активное участие принимают сами колхозники. Они декламируют стихи, поют песни, написанные на слова поэтов, ставят инсценировки. После каждого вечера в библиотеке усиливается спрос на... тываешь гордость, стремление к героизму, радость борьбы и жизни. Прочитав книги Роллана, по-новому смотришь на мир, на жизнь, на труд. — Я очень люблю Роллана, — сказала студентка московской консерватории Нина Лурье, — как великого друга нашей страны, замечательного писателя и изумительного знатока музыки. — В «Жизни Бетховена» он так тонко передаёт переживания и чувства гениального композитора, что когда прочтёшь Роллана, Бетховен становится ближе и понятнее. Во всех своих вещах э музыке и музыкантах Роллан подчёркивает мысль о том, что музыка должна служить народным массам, а не узкому кругу эстетов. — Роллан для меня прежде всего борец за правду, «совесть Европы», великий учитель, — замечает библиотекарь т. Вишневская. — Я пришла в читальный зал для того, чтобы подобрать материалы к выставке, посвящённой его юбилею. Книги Рол- всегда нарасхват. Приезд великого писателя ещё больше оживил интерес рабочего-читателя к его творчеству.",
  "entities": [
    "Клуб колхоза им. Кирова",
    "Федякинский сельсовет",
    "А. С. Пушкин",
    "М. Ю. Лермонтов",
    "Н. А. Некрасов",
    "М. Шолохов",
    "Л. Н. Толстой",
    "Роллан",
    "Нина Лурье",
    "Московская консерватория",
    "т. Вишневская."
  ]
}