{
  "date": "29-01-1936",
  "source": "Литературная газета",
  "topic": "Добролюбовские дни",
  "summary": "Ленинградская общественность готовится к проведению добролюбовских дней, организуются различные мероприятия, включая торжественные заседания, научные доклады и лекции, посвящённые памяти Добролюбова.",
  "content": "- ДОБРОЛЮБОВСКИе Дни\nB Л Е НИ НГРАДЕ\nЛенинградокая общественность усиленно готовится к проведению добролюбовских дней.\nБольшое участие в подготовке к юбилею замечательного критика принимает ЛенССП. Организован специальный добролюбовский комитет в составе B. Десницкого, E.\nДобина, B. Евгеньева-Максимова, Ю. Оксма- на, Н. Пиксанова, Н. Овирина, М.\nСлонимского и др.\n7 февраля в большом конференц-зале Академии наук состоится торжественное заседание, посвящённое памяти Добролюбова. Заседание устраивает Пушкинский дом Института\nрусской литературы и ЛенССП. На вечере выступят с докладами II. Лебедев-Полянский и В. Кирпотин.\nГосударственный институт искусст-\nвознания проводит 4 февраля в Вы-\nборгском доме культуры открытое научное заседание, на котором будет заслушан доклад В. Евгеньева-Максимова «Творческий путь» Добролю-\nбова». Такие же заседания проводятся и в других домах культуры Ленинграда. Лекторий массового отдела Ленсовета и бюро художественной пропаганды при ССП организуют в различных районах города лекции о творчестве и жизни Добролюбова. В качестве докладчиков привлекаются лучшие научно-лекторские силы Ленинграда.\nЛенинградские издательства в связи с юбилеем выпускают несколько книг о Добролюбове и его творчестве. 3 февраля из печати выйдет «Добролюбовская памятка». Помимо статей, знакомящих в популярной форме с различными сторонами деятельности Добролюбова, в брошюре имеется справочный материал: краткий свод высказываний классиков марксизма о Добролюбове, библиография, хроника добролюбовских дней в Ленинграде и т. п.\nСборник научно-исследовательских работ готовит к изданию Государст-\nвенный институт искусствознания. В книге помещены статьи: В. Деоницкого «Добролюбов как историк литературы», В. Евгеньева Максимо-\nва «Добролюбов-журналист», A.\nФомина - «Добролюбов как педагог» и Прохорова -\n- «Добролюбов и Ткачев».\nНаучно-исследовательский сборник объёмом в 20 печатных листов намечает выпустить ЛИФЛИ. В книге работы: М. Смирнова «Философские взгляды Добролюбова», Н. Пик-\nсанова «Добролюбов историк литературы», С. Малахова -\n« Критическая позиция Добролюбова» и др.\nОба сборника выйдут из печати в ноябре 1936 г.\nБольшое место уделяют на своих страницах творчеству Добролюбова все литературно-художественные журналы Ленинграда. В февральском номере «Литературного современни-\nка» печатаются работы: В. Кирпотина «Добролюбов как критик», B. Евгеньева-Максимова «Добролюбов и Некрасов». Афанасьевой «Добролюбов и Щедрин». «Звезда» печатает статьи: В. Евгеньева-Максимова — «Цензурные мытарства Добролюбова» и Витенсона - «Эсте- «Критические взгляды Добролюбова».\nПубличная библиотека им. Щедрина и Пушкинский дом ИРЛИ организуют выставки добролюбовских рукописей и книг. Кроме того, щедринская библиотека издаёт под редакцией С. Рейсера большую библиографию сочинений Добролюбова и работ о нём; Пушкинский дом выпускает труд «Научное описание рукописного наследия Добролюбова».\nОПТЭ организует посещение могилы Добротюбова на литературных мостках Волкова кладбища.\nПортреты Добролюбова\nИздательство Московского союза советских художников выпускает к юбилею Добролюбова литографированный портрет Добролюбова работы Б. Кустодиева.\nПортрет Добролюбова с гравюры на стали работы неизвестного художника XIX в. выпускает Изогиз.\nЮбилей Добролюбова в Куйбышевском крае",
  "entities": [
    "Добролюбов",
    "ЛенССП",
    "В. Десницкий",
    "Е. Добин",
    "В. Евгеньев-Максимов",
    "Ю. Оксман",
    "Н. Пиксанов",
    "Н. Овирин",
    "М. Слонимский",
    "Академия наук",
    "Пушкинский дом Института русской литературы",
    "Государственный институт искусствознания",
    "Выборгский дом культуры",
    "Ленсовет",
    "ССП",
    "ЛИФЛИ",
    "«Литературный современник»",
    "«Звезда»",
    "Публичная библиотека им. Щедрина",
    "ОПТЭ",
    "Изогиз",
    "Московский союз советских художников",
    "Б. Кустодиев."
  ]
}