{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "План развития страны",
  "summary": "План, создаваемый народом и народным правительством, открывает новые возможности для страны и приближает воплощение большевистской мечты о светлом будущем. Опыт строительства показывает, что в советской стране слова превращаются в дела.",
  "content": "- правительства. А для людей нашей страны такой план, создаваемый самим народом и подлинно народным правительством, открывает новые, чудесные страницы в истории страны, приближает полное воплощение в жизнь действенной большевистской мечты о светлом будущем человечества. Ведь мы, обогащённые опытом великих лет строительства, хорошо знаем: у нас\n  сказано\n  сделано!\n\n  И советская страна аплодирует.\n  Она аплодирует тому, что уже есть,\n  и тому, что будет. А будет к концу тридцать шестого года то, что сейчас запланировано, как есть уже всё то, что было в своё время запланировано на первую пятилетку и на первые три года второй пятилетки. Единство сил и стремлений всех народов Советского Со-\nюза демонстрирует всему миру (в том числе и воинственным «господам хорошим» из-за рубежа) эти годы великих работ!\n\n  Незабываемы минуты, когда B Большом зале Кремлевского дворца\nособенной силой ввучал ликующий шквал рукоплесканий и приветственных возгласов. Это было в те минуты, когда весь зал вставал для того, чтобы бурными овациями выразить свою безграничную любовь великому Сталину. Это было в те минуты, когда зал слушал блестящие и глубокие выводы председателя Совнаркома из всего того, что было оказано в прениях членами сессии. Это было в ту ми-\nнуту, когда В. М. Молотов выразил в своей речи уверенность в том, что сессия одобрит как внешнюю, так и внутреннюю политику Советского\nСоюза. Последние слова его речи утонули в ответных возгласах:\n  «Привет руководителю советского правительства товарищу Молотову!»,\n  «Да здравствует любимый вождь народов товарищ Сталин!», «Ура Михаилу Ивановичу Калинину!».\n\n  Единство. Могучее и вечное единство социалистических народов.",
  "entities": [
    "В интернете есть много сайтов с информацией на эту тему. [Посмотрите",
    "что нашлось в поиске](https://ya.ru)"
  ]
}