{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Сталинская эпоха",
  "summary": "В тексте говорится о том, что в сталинскую эпоху события в стране развиваются стремительно, а создаваемый новый мир становится с каждым днём ярче и многообразнее, что влияет на чувства и восприятие людей.",
  "content": "- В шлюзе канала у ст. Яхрома, захватывает какие-то новые оттенки в этом выражении чувства любви и преданности делу рабочего класса, находит какие-то новые родники живительной силы в этом бурном половодье чувств. Да это и понятно: события в нашей стране развертываются в нашу героическую сталинскую эпоху особенно стремительно. Чудесный новый мир, создаваемый нами, являет себя с каждым днём всё ярче и многосторонней, и ощущения наши с каждым днём тоже становятся всё ярче и многостороннее.\nВедь мы осваиваем мир! Переделываем его заново и осваиваем. Маленькая, но многозначительная справка. Речь идёт о величине, как будто бы «стоящей вне политики», горе Эльбрус. C 1829 года по 1914 год на Эльбрус совершили восхождения 59 человек (из них 47 — иностранные альпинисты), а за один только 1935 год на вершине Эльбру-\nса побывали 2016 советских альпинистов. Только ли здесь дело в успехах советского альпинизма? Нет, • не только. В. М. Молотов, упомянувший об этом факте, говоря об огромном культурно-техническом подъёме рабочего класса, сказал:\n- Наших новых людей всё интересует, их интересует весь мир и прежде всего социализм.\nДа, мы осваиваем мир. Осваиваем настойчиво, умело, последовательно, подчиняем себе все богатства природы, раскрываем все производительные силы страны, обогащаем себя материально и духовно. Каждый день мы оставляем за собой новые пройденные ступеньки к высотам счастья, с каждым днём всё шире раскрываются перед нами горизонты. Эти высоты неизмеримо величественнее высот Эльбруса, они возникают в нашей стране и высятся над всем миром, они влекут к себе взоры, помыслы и стремления лучшей части всего человечества.",
  "entities": [
    "Яхрома",
    "Эльбрус",
    "В. М. Молотов",
    "советский альпинизм",
    "рабочий класс",
    "социализм."
  ]
}