{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": null,
  "summary": null,
  "content": "- ФАШИСТСКИЕ ПРОВОКАЦИИ\n\n Недавно германская тайная полиция произвела крупные аресты среди рабочих, подозреваемых в сочувствии антифашистскому движению. Аресты были произведены в результате следующей провокации. Вооружившись старым членским билетом социал-демократической организации и удостоверением об освобождении из концлагеря, переодетый агент гестапо приходил к рабочим на квартиры и просил у них денежной помощи, чтобы бежать за границу. Рабочие большей частью охотно шли навстречу мнимой жертве фашистского террора. Таким путём составила большой список антифашистски настроенных рабочих, которые несколько дней спустя были арестованы.\n\n- * Немедленно после нового года на предприятиях началась лихорадочная работа по подготовке перевыборов в «советы доверенных», которые состоятся только в апреле. В связи с острым недовольством, охватившим широкие круги населения вследствие резкого недостатка продовольствия и непрерывного снижения заработной платы, выборам придается особенное значение. Газета пишет, что лучшие ораторы партии выступят на 10 тысячах собраний заводских рабочих. Приготовления эти свидетельствуют о большой тревоге, трудностях, которые национал-социалисты предвидят во время перевыборов.\n\n- НОВЫЙ МЕТОД ПРОПАГАНДЫ ПРОТИВ ФАШИСТСКОГО РЕЖИМА\n\n Новый метод пропаганды против фашистского режима чрезвычайно беспокоит германскую тайную полицию. В различных городах «неизвестные» по ночам переименовывают улицы, снимая старые названия, пишут новые в честь жертв и борцов с фашистским террором, например, «Улица имени Тео Нейбаувра» (подвергавшегося пыткам в концентрационном лагере). «Улица км. Августа Геннинг» (безвинно казнённого по приговору коричневой юстиции). («Паризер Тагеблатт»).\n\n- * Около десяти дней длится голодовка рабочих одной из варшавских типографий, владелец которой объявил рабочим о закрытии предприятия. Рабочие отказались покинуть помещение до отмены локаута и, не выходя из помещения, отказываются принимать пищу.\n\n- ПОРТОВАЯ ПОЛИЦИЯ\n\n Портовая полиция обнаружила на борту направлявшегося в Америку судна «...» 35 килограммов платины и 1,8 миллиона лир. Эти ценности не были упомянуты в списке грузов судна. Установлено, что ценности принадлежат семье г Чано, министра пропаганды. («Кемпфер»).\n\n- ЗАКОНЧЕНО СТРОИТЕЛЬСТВО САМОГО БОЛЬШОГО Ж.-Д. МОСТА\n\n Этот мост переброшен через реку Миссисипи и находится Нью-Орлеана (США). Длина моста — 7,5 км.\n\n- ФРАНЦУЗСКИЙ МИНИСТР ПРОСВЕЩЕНИЯ\n\n Французский министр просвещения решил временно закрыть юридический факультет парижского университета в связи с беспорядками, спровоцированными студентами-фашистами против профессора Жеза. Как известно, Жез выступал в Женеве в защиту Абиссинии.\n\n- 20 ЗАМАСКИРОВАННЫХ ЧЕЛОВЕК\n\n 20 замаскированных человек проникли на местную радиостанцию в гор. Лима\n (Перу). Согнав весь персонал станции и артистов в одну комнату, прибывшие в течение 10 минут выступали по радио с речами, направленными против правительства. Кончив передачу, они бесследно исчезли.\n\n- ИНТЕРЕСНУЮ НОВОВВЕДЕНИЕ ВВЕЛО ГОЛЛАНДСКОЕ МИНИСТЕРСТВО ПОЧТ\n\n Интересную новинку ввело с нового года голландское министерство почт. Каждый разговаривающий по телефону с заграницей может заказать запись его разговора на граммофонную пластинку, которая за невысокую плату доставляется обеим разговаривавшим сторонам. В деловых кругах это нововведение пользуется большой популярностью.\n\n- ОДНА ИЗ КРУПНЫХ АМЕРИКАНСКИХ ВОЗДУШНЫХ КОМПАНИЙ\n\n Одна из крупных американских воздушных компаний ввела парашюты не только для пассажиров, но и для их багажа и даже для… собак. Парашюты укрепляются на багаже и собаках до начала рейса. В случае опасности они раскрываются, и багаж выбрасывается из самолёта вниз, а укреплённые на них парашюты автоматически раскрываются.\n\n- РЕКОРД\n\n Лётчик Говард Юз совершил беспосадочный полёт из Бәрбенка (штат Ка-\nлифорния) в Ньюарк (штат Нью-Джер-\nси), покрыв расстояние в 3 042,8 километра за 9 часов 27 минут. Таким обра-\nзом, лётчик Говард Юз установил новый рекорд на скорость перелёта из западной части США в восточную. Прежний рекорд (10 часов 2 минуты) Юз летел со средней скоростью 418,4 километра в час, часто развивая скорость почти в 482 километра. Большую часть маршрута Юз летел на высоте 5 438 метров, пользуясь кислородным аппаратом. В прошлом году Юа установил мировой скоростной рекорд для сухопутных самолётов — 566 километров в час.",
  "entities": [
    "Тео Нейбаувра",
    "Августа Геннинг",
    "Говард Юз",
    "гестапо",
    "социал-демократическая организация",
    "«советы доверенных»",
    "национал-социалисты",
    "Паризер Тагеблатт",
    "Чано",
    "министр пропаганды",
    "Кемпфер",
    "Жез",
    "Абиссиния",
    "Нью-Орлеан",
    "США",
    "Миссисипи",
    "юридический факультет парижского университета",
    "Лима",
    "Перу",
    "голландское министерство почт",
    "одна из крупных американских воздушных компаний."
  ]
}