{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Доклады и прения на сессии",
  "summary": "Сессия заслушала доклады наркома финансов и председателя бюджетной комиссии на объединённом заседании. Затем начались прения, которые проходят на раздельных заседаниях разных организаций. Первой выступила председатель сельсовета, которая рассказала о работе сельсовета.",
  "content": "- Доклады наркома финансов СССР тов. Гринько и председателя бюджетной комиссии тов. Чуцкаева сессия заслушала на объединённом заседании в Большом\nзале Кремлевского дворца.\nСЕГОДНЯ УТРОМ начались прения. Они проходят на раздельных заседаниях: Союзный Совет заседает в Большом вале, Совет На-\nциональностей - в бывшем Георги-\nевском.\n* В СОЮЗНОМ СОВЕТЕ первой выступила тов. Сахно, председатель сельсовета в Азово-Черноморском\nкрае. Она увлекательно рассказывает, с какой налористостью сельсовет завоевал краевое и районное красное знамя за образцовую постановку финансовой работы.\nВЫСТУПИВШАя сегодня утром наркомфин РСФСР тов. В. Н. Яковлева главным образом говорила о сельском бюджете. Эта тема заслуживает исключительного внимания. Бюджет наших сельских советов сейчас представляет довольно крупную величину. Только по РСФСР он доходит до двух с половиной миллиардов рублей.\nНАРКОМФИН УКРАИНЫ тов. Рекис в своём анализе бюджета советской Украины ярко проиллюстрировал правильность ленинско-сталинской национальной политики. Бюджет Украины, — говорит тов. Рекис, — действительно бюджет подъёма и расцвета советской Украины.\nСовеТе НационаЛЬно-\nСТЕЙ выступили в прениях тт. Жургенев (Наркомпрос Казакстана) Манжара (зам. пред. ЦИК Узбекистана), Вейнбаум (Центр).\n- Бюджет нашей страны, — говорят с трибуны сессии, — отражение блестящих побед нашей родины, И когда оратор останавлива",
  "entities": [
    "Гринько",
    "Чуцкаев",
    "Сахно",
    "В. Н. Яковлева",
    "Рекис",
    "Жургенев",
    "Манжара",
    "Вейнбаум",
    "Наркомфин СССР",
    "Наркомфин РСФСР",
    "Наркомфин Украины",
    "Наркомпрос Казахстана",
    "ЦИК Узбекистана",
    "Совет Национальностей",
    "Союзный Совет",
    "сельсовет Азово-Черноморского края",
    "Кремль",
    "Георгиевский зал",
    "РСФСР",
    "Украина",
    "Казакстан",
    "Узбекистан."
  ]
}