{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Земля Санникова",
  "summary": "В статье обсуждается существование земли, названной по имени промышленника, который якобы видел её в 1810 году. Различные исследователи подтверждают возможность существования этой земли, основываясь на наблюдениях птиц и других признаков. Предлагается отправить экспедицию для окончательного разрешения вопроса о существовании этой земли.",
  "content": "[\"====СТАТЬЯ====\\n\\nАбота. Велерна\nВ. А. ОБРУЧЕВ, академик.\\n\\n- Едва ли можно сомневаться в существовании земли Санникова, названной так по имени промышленника Санникова, якобы видевшего какую-то землю во время своих путешествий на Новосибирские остро-\nва в 1810 году, в 70 километрах на северо-запад от северной оконечности острова Котельного. Существование земли подтвердил и геолог Толь, изучавший Новосибирские\nострова. Он увидел при совершенно ясной погоде с острова Котель- вдали к северу резкие контуры четырех плоскоконических гор. Во время дрейфа на «Фраме» в 1893 году Нансен находился недалеко от того места, где предполагается земля Санникова, и видел много разных видов птиц. Очевидно, под 78-80 градусами северной широты и между 140-150 градусами восточной долготы находится земля Санникова — один большой остров или целый архипелаг, с довольно высокими горами, где, между прочим, находят себе приют и птицы. Нансен также отметил, что под 77 градусом северной широты к «Фраму», во время его дрейфа, подбегали по льду песцы, очевидно с недалекой земли. Можно только приветствовать решение ГУСМП о посылке экспедиции в район земли Санникова, чтобы, пользуясь ледоколом и самолетом, окончательно разрешить вопрос: существует ли земля Санникова.\\nД. С. ДУПЛИЦКИЙ, бывший нач экспедиции на «Красине».\\n\"]\n\n[\"====СТАТЬЯ====\\n\\n- Существует земля Санникова или нет, сказать трудно, но некоторые данные заставляют склоняться к тому, что какая-то земля на северо-западном берегу Новосибирских островов должна быть. Экспедиция «Садко» к «белому пятну» даст разрешение ряда научных проблем, связанных с особенностями Восточно-Сибирского моря и моря Лап-, которые до сих пор еще недостаточно изучены. Экспедиция явится важнейшим шагом вперед в изучении Северного морского пути и в освоении его для мореплавания.\\nВ. Ю. ВИЗЕ, профессор, зам директора Арктического института\n- Слухи.\\n\"]\n\n[\"====СТАТЬЯ====\\n\\nО существовании большой земли к северу от устья Колы- мы дошли до русских ученых еще в конце XVIII века. После этого было проведено не меньше 12 попыток открыть эту землю. Снаряжались как корабли, так и экспедиции на санях. Но никакой земли, однако, обнаружено не было. Все же район, в котором должна находиться проблематическая земля Андреева, окончательно не исследован. К западу от острова Врангеля имеется большое белое пятно, куда ни разу не проникал человек. Вполне возможно существование здесь неизвестного острова или группы островов, хотя мне лично кажется это маловероятным.\\nЧто касается земли Санникова, то можно довольно уверенно говорить, что в указанном месте земли Санникова нет. Земля может быть обнаружена, скорее всего к северо-востоку от небольших островов Ген- и Жанетта, открытых экспедицией Де-Лонга в 1881 году. Этот район необходимо исследовать. Я лично предлагаю в этом году принять участие в экспедиции «Садко», которая отправится в район восточной Арктики.\\nВ. И. ВОРОНИН, полярный капитан.\\n\"]\n\n[\"====СТАТЬЯ====\\n\\n- Я считаю, что земля, в виде острова или архипелага, известная под названием земли Санникова, существует. За это говорит и тот факт, что Лаптевых годами бывает свободно от льда, движущегося с севера, видно, на его пути находится какая-то преграда. «Садко» предстоит разрешить чрезвычайно интересный вопрос. Если земля Санникова будет открыта, то на ней можно организовать полярную станцию, которая сыграет немалую роль в исследовании Арктики.\\nЗемля Андреева, которую, якобы, видел к северо-западу от острова Вран- в конце XVII столетия сержант Андреев, также, по-видимому, существует и представляет собой низкие острова или мель. В район земли Андреева ни одно судно еще не заходило.\\nМ. С. БАБУШКИН, полярный летчик.\\n\"]\n\n[\"====СТАТЬЯ====\\n\\n- Во время прохождения «Челюскина» морем Лаптевых и Восточно-Сибирским\nморем наблюдалось странное расположение льдов. Оно заставляло предполагать наличие земли, которая рвет льды, меняет их конфигурацию и расположение. «РАЗГАДКА\nВОЗМОЖНОСТЬ ОПРЕДЕЛИТЬ ГРАНИ-\nцЫ ТАК НАЗЫВАЕМОЙ «МАТЕРИкО-\nВОЙ ОТМЕЛИ», ЛЕДОВЫЙ РЕЖИМ в этой ЧАСТИ\nАРКТИКИ позволит составить правильное представление о морских течениях, продвинуться ближе к Северному полюсу. Я надеюсь участвовать в предстоящей экспедиции «САДКО» и считаю, что самолет при исследовании «белого пятна» и при розысках земли Санни-\nкова может сыграть серьезную роль.\\n\"]",
  "entities": [
    "Велерна В. А. Обручев",
    "промышленник Санников",
    "геолог Толь",
    "Фрам",
    "Нансен",
    "ГУСМП",
    "Д. С. Дуплицкий",
    "Арктический институт",
    "В. Ю. Визе",
    "экспедиция «Садко»",
    "Восточно-Сибирское море",
    "море Лаптевых",
    "Северный морской путь",
    "земля Андреева",
    "остров Врангеля",
    "экспедиция Де-Лонга",
    "острова Ген и Жанетта",
    "М. С. Бабушкин",
    "Челюскин",
    "материковая отмель",
    "ледовый режим",
    "Арктика."
  ]
}