{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Вырезки из газет",
  "summary": "В письме коллектив Воскресенского химкомбината им. мКуйбышева сообщает о борьбе за перевыполнение обязательства по удвоению выпуска удобрений в 1986 году. Также упоминается решение о созыве объединённой конференции московской организации ВЛКОМ и обсуждается вопрос о награждении работников мукомольной промышленности.",
  "content": "КОРОТКО ИЗ УТРЕННИХ ГАЗЕТ\nколлекТив Воскресенского химкомбината им. мКуйбышева в письме на имя тт. Орджоникидзе и Хрущева сообщает, что, борясь за п перевыполнение принятого обязательства — удвоить в 1986 году выпуск удобрений, — комбинат начал первую стахановскую хи борются за право ханскими.\n* мк и мгК влком постановили созвать об'единённую 4-ю областную и 3-ю городскую конференции московской организации ВЛКОМ 15 февраля 1936 года.\n* о награждении работников мукомольной промышленности — постановление ЦИК СССР опубликовано сегодня.\n* НАРКОМПРОО РСФСР утвердил образцы ученического цы классного журнала, билета и дневника, a также личного дела учащихся и сдал их для изготовления.\n* «Дейли Телеграф» сообщает, что по англо-французскому соглашению Англия получила, помимо права использовать французские морские базы в Оредизем- случае ном море, обещание, что при итальянском нападении французские наблюдательные пункты будут сообщать английским военным властям о передвижениях итальянской авиации.\n* ФРАНЦУЗОКАЯ ПЕЧАТЬ публикует все новые тревожные сведения об угрозах Германии милитаризовать Рейнскую\nвону.\n* «Иллюстрированный курьер сегодняшних» сообщает о катастрофическом состоянии озимых посевов в Польше в связи с необычайно тёплой и бесснежной зимой.\n* ЗА 12 ЯНВАРЯ добыто угля 25,6 проц. плана, 94.0 прокатано чугуна 933 стали . За 13 января по (103,2 проц. плана) погружено 76.370 вагонов.",
  "entities": [
    "Воскресенский химкомбинат им. Куйбышева",
    "Орджоникидзе",
    "Хрущёв",
    "МК и МГК",
    "ВЛКОМ",
    "ЦИК СССР",
    "Наркомпроо РСФСР",
    "«Дейли Телеграф»",
    "Англия",
    "Франция",
    "Рейнская область",
    "«Иллюстрированный курьер сегодняшних»",
    "Польша."
  ]
}