{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "История развода и алиментов",
  "summary": "История о женщине, которая после развода с мужем в 1931 году долго разыскивала его, чтобы привлечь к суду и добиться выплаты алиментов на ребёнка. Мужчину удалось найти, но он некоторое время выплачивал алименты, а затем снова скрылся.",
  "content": "[\"На строительстве метромоста,  \nОдна из башен кабель-крана,  \nслужащая опорой для подвесной дороги.  \nМАЛЕНЬКИЙ\nПИСЬМО\nОТ МУЖА  \n\nНачалась эта история четыре года назад, началась так же, как начинались многие истории о мужьях, покинувших жен и семью, оставивших их без куска хлеба. В 1931 году Владимир Лукич Быков развелся с женой своей М. А., оставив ее с двухлетним ребенком Игорем. Быков скрылся, и М. А. долго разыскивала его, пока ей удалось, наконец, привлечь его к суду и получить исполнительный лист на… тридцать пять рублей ежемесячной помощи на ребенка. Некоторое время мя Быков выплачивал эту мизерную сумму, но потом ему стало «тягостно» помогать жене, и он снова скрылся. След его отыскался через год в Москве, в Фрунзенском районе. М. А. вновь обратилась в народный суд. Шестилетний ребенок ходил в дырявой обуви и рваной куртке. M. А. с трудом удовлетворяла его минимальные потребности. Но нарсудья 7-го участка Фрунзенского\nрайона Слугин и заседатели Афа-\nнасьев и Аверина решили: «… С худого должника хоть мякиной бери…» Для Игоря Быкова прибавили… пятнадцать рублей. М. A. обжаловала решение народного суда в кассационную коллегию: Быков получает 700 рублей и может выплачивать в пользу ребенка большую сумму. Мы не знаем, чем руководствовались люди из кассационной коллегии, но приговор их был краток: «Что с возу упало, то пропало»: оставить жалобу без последствий… Негодяй получил поддержку. Руководствуясь старыми судейскими традициями, кассационная коллегия переслала Быкову копию заявления его бывшей жены. «Ага, — злорадствовал Быков, — не вышло, матушка, ну, вот я тебе отплачу…» И через три дня М. А. получила по почте свое заявление, замазанное шедевром быковского остроумия: «Многоуважаемая М. А.! От специального корреспондента «Известий», а также лично в беседе c Игорем, последний категорически заявляет, что его папа умер, а по сему ваша жалоба должна быть направлена в небесную канцелярию, там вы меня обрящете, поскольку я, согласно вашей жалобы, скрылся с земного шара. С мертвецким приветом B. Быков». В этих «категорических» строках во весь рост встает гнусная фигура пошляка и мерзавца, избравшего объектом своего издевательства измученную женщину, мать его ребенка, отдающую последние свои силы его сыну. Какие могут быть комментарии к этому мертвецкому привету живого негодяя, кроме самого строгого судебного приговора и всеобщего общественного презрения! Вл. Рудный. A. Эснер.\"",
  "entities": [
    "Владимир Лукич Быков",
    "М. А.",
    "Игорь Быков",
    "Слугин",
    "Афанасьев",
    "Аверина",
    "кассационная коллегия",
    "народный суд",
    "Фрунзенский район",
    "Москва",
    "«Известия»"
  ]
}