{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Похождения мага Криницкого",
  "summary": "А. Е. Криницкий, перепробовавший множество профессий, после прослушивания лекции заезжего гипнотизёра решил стать «врачом-изобретателем» и написал «научный труд» о безлекарственном методе лечения с помощью магнетизма.",
  "content": "- ПОХОЖДЕНИЯ МАГА КРИНИЦКОГО: Несколько лет назад A. E. Криницкому довелось прослушать в Одессе лекцию заезжего гипнотизёра. До этого Криницкий занимался торговлей вразнос, был милиционером, чернорабочим, оперным певцом, корректором, санитаром… Лекция о гипнозе натолкнула его на мысль испробовать новую профессию — «врача-изобретателя». Не теряя времени, «Криницкий прочёл несколько брошюр и написал «научный труд» о сенсационным заглавным: «Магнетизм — элексир жизни, или безлекарственный метод лечения от всех болезней». Со своим напечатанным на машинке трудом Криницкий обошёл все учреждения Одессы, всюду доказывая, манипулируя руками — делая «магнитные пассы», он исцеляет костный туберкулёз, паралич, эпилепсию. Одессе Криницкий потерпел фиаско. Непонятый и отвергнутый «учёный» уехал искать правды и справедливости в Москву… В Москве Криницкий начинает заниматься «лечебной» практикой. Нашлись доверчивые люди, платившие сотни рублей за курс «лечения» у «мага» К\nКриницкого. В течение двух лет Криницкий за- занимался вымогательством, причиняя нередко своим пациентам существенный вред. Больные, доверившись шарлатану, переставали лечиться у врачей и окончательно запускали болезнь. Однажды Криницкий пришёл с очередным визитом к одной из своих пациенток гр.-ке Криницкого, безрезультатно лечившейся у него много месяцев. Разверившись в талантах Криницкого, она отказалась от «магнетического сеанса». Разгневанный «учёный» хлопнул дверью и удалился, захватив, очевидно на память, чужую пару сапог. Свой адрес он предусмотрительно скрыл. Жертва «магнетизма» и владелец сапог обратились с жалобой в Октябрьскую прокуратуру, которая и разоблачила шарлатана. A. Е. Криницкий привлечён к уголовной ответственности.",
  "entities": [
    "A. E. Криницкий",
    "Одесса",
    "гипнотизёр",
    "«врач-изобретатель»",
    "магнетизм",
    "элексир жизни",
    "безлекарственный метод лечения",
    "костный туберкулёз",
    "паралич",
    "эпилепсия",
    "Москва",
    "«лечебная» практика",
    "вымогательство",
    "Октябрьская прокуратура."
  ]
}