{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "План издания художественной литературы",
  "summary": "Гослитиздат разработал план издания художественной литературы на 1936 год, согласно которому планируется выпустить свыше 1 тыс. названий общим тиражом 21,211 тыс. книг, что составит около 400 млн листов оттисков. Ожидается значительный рост выпуска классической русской и иностранной литературы.",
  "content": "21 МИЛЛИОН\n|\nХУДОЖЕСТВЕННАЯ\nЛИТЕРАТУРА\nВ 1936 ГОДУ\nГосударственное издательство «Художественная литература» (Гослитиздат) разработало план издания художественной литературы на 1936 год. Наш сотрудник по этому поводу имел беседу с главным редактором издательства И. К. Лупполом, который заявил:\n- В 1936 году издательство выпустит свыше 1.000 названий общим тиражом 21.211 тысяч книг, что составит около 400 миллионов листов оттисков (против 255 миллионов листов оттисков в 1935 г.). Наибольший рост имеет классическая русская и иностранная литература. В 1935 году вышло 16 названий произведений Пушкина ти-\nражом 1.110 тысяч. В текущем году, помимо продолжающихся повторных изданий полного собрания сочинений поэта, будет издано 47 названий отдельных пушкинских произведений тиражом 2.800 тысяч. Большое место в плане уделено также сочинениям B. B. Маяковского. В этом году будет закончено собрание сочинений поэта в 14 томах. Одновременно подготовляется издание полного академического 15-томного собрания его сочинений. Первые три тома академического собрания выйдут в текущем году. 50-тысячным тиражом будет издан однотомник Маяковского и 100-тысячным тиражом — избранные сочинения в трёх томах. Значительно ускоряется издание полного собрания сочинений Л. Н.\nТолстого; в этом году выйдет 11 очередных томов. По циклу классиков продолжится выпуск собраний сочинений Белинского, Добролюбова, Салтыкова-Щед-\nрина, Бальзака, Гете, Флобера и Стендаля. Вновь печатаются сочинения Чернышевского … в 15 томах, Гоголя - в 6 томах, В. Брюсова … в 12 томах, Мопассана -\n- в 13 томах. В этом же году издательство приступит к изданию нового полного собрания сочинений М. Горького и H. А, Некрасова. В этом году появится ряд новых произведений современных советских писателей, а также и некоторых крупных буржуазных писателей, реалистически отражающих B своих произведениях картину распада капиталистического общества.",
  "entities": [
    "Гослитиздат",
    "И. К. Луппол",
    "Пушкин",
    "В. В. Маяковский",
    "Л. Н. Толстой",
    "Белинский",
    "Добролюбов",
    "Салтыков-Щедрин",
    "Бальзак",
    "Гете",
    "Флобер",
    "Стендаль",
    "Чернышевский",
    "Гоголь",
    "В. Брюсов",
    "Мопассан",
    "М. Горький",
    "Н. А. Некрасов."
  ]
}