{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Подводные съёмки",
  "summary": "В статье говорится о спуске киноаппарата и оператора в водолазном костюме на морское дно для съёмки подводной жизни. Из-за недостатка естественного света на глубине планируется использовать подводные прожекторы, которые строит Леонтович в экспериментальном цехе.",
  "content": "[Статья 3]\nНа тросе кино-аппарат будет спущен на дно морское. Спустившись вслед за ним в водолазном костюме, оператор установит аппарат на штативе и будет снимать подземную жизнь так же просто, как это делали до сих пор только на земле. Однако уже на двадцатиметровой глубине естественный свет, проникающий с поверхности моря, ничтожен. Снимать при нём нельзя. Впервые в СССР в экспериментальном цехе Леонтович строит подводные прожекторы. Они станут верными спутниками и помощниками оператора под водой.\nСнимая подводное царство на небольших глубинах, особенно в тех местах, где дно илистое, Леонтович столкнулся с препятствием, которое грозило стать непреодолимым. Каждый шаг оператора или водолаза поднимал со дна морского тучи «подводной пыли». Вода становилась такой мутной, что объектив аппарата бессилен был что-либо запечатлеть. Изобретательный Леоптович и здесь придумал выход из положения.\nОн строит подвижной кронштейн, который будет подвешиваться на борт баркаса. На кронштейне имеются платформа для с'емочной камеры и седло для оператора. Кронштейн спустит их в воду, где они смогут в «висячем» положении снимать что угодно, не поднимая «подводной пыли»…\nМногообразна и полнокровна жизнь нашей родины. Кинооператоры — вездесущие люди, не знающие преград, — повседневно фиксируют её на плёнке, создавая исторические документы нашей великой эпохи…\nНужно дать операторам хорошие рабочие помещения. Нужно дать им автомобили, самолёты, нужно всячески облегчить им их ответственный и важный труд…",
  "entities": [
    "Леонтович",
    "СССР",
    "кино-аппарат",
    "подводные прожекторы",
    "кронштейн",
    "баркас",
    "съёмочная камера."
  ]
}