{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Работа газетного репортёра",
  "summary": "Операторы-режиссёры получают информацию, которая позволяет им оперативно реагировать на события. «Доработчики» собирают материалы для кинохроники, а главный редактор получает информационный бюллетень с заметками о событиях в стране.",
  "content": "Сообщённая информация даёт возможность операторам-режиссёрам встретить событие во всеоружии. Непрерывно трещат телефоны. Это звонят, сообщая о последних новостях, «доработчики» — разновидность газетного репортёра. Они собирают материалы, которые могут быть превращены в кинохронику.\n\nНа стол главного редактора ложится очередной информационный бюллетень. Он составлен из множества коротких заметок. В них концентрирована богатая событиями жизнь страны. Но это не значит, что по следам каждой заметки последуют оператор и режиссёр.\n\nЕсть события, которые по природе своей не могут быть переложены на язык кино; есть события, не доходящие до кинозрителя из-за отсутствия на фабрике должных технических условий. Рабочие помещения тесны и неудобны, пропускная способность лаборатории явно неудовлетворительна. Центральная московская кинофабрика при двадцати пяти операторах имеет лишь десять автомобилей. Нередко в горячий момент приходится пускаться на поиски свободного такси.\n\nНо не только техника виновна в том, что от зрителя ускользают интереснейшие моменты нашей жизни, а снятое часто показывается с опозданием. Союзкинохроника имеет, несомненно, большие успехи. Но не почилили ли здесь на лаврах? Похоже на то, ибо в подаче событий начинает проявляться опасное стремление к штампу, словно люди ленятся сказать новое слово.\n\nРедакторы, режиссёры и операторы кинохроники должны помнить, что их ответственность вдвойне велика, ибо они работают не только для зрителя, но и для истории.",
  "entities": [
    "операторы-режиссёры",
    "«доработчики»",
    "кинохроника",
    "информационный бюллетень",
    "Центральная московская кинофабрика",
    "Союзкинохроника"
  ]
}