{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Матч трёх городов",
  "summary": "Московские конькобежцы выезжают на матч трёх городов. В состав команды вошли Капчинским и П.И. Мироновым. Руководитель московской команды тов. Евдокимов считает основным конкурентом горьковчан, особенно в женской команде.",
  "content": "- На катке в Сокольническом парке им. Бубнова.\nСПОРТ\nЛучшие московские конькобежцы выезжают сегодня в Ленинград на матч трёх городов.\nКоманда москвичей, состав в которой мы вчера сообщали, пополнена Капчинским и П.И. Мироновым.\nРуководитель московской команды и представитель МСФК на матче трёх городов тов. Евдокимов сообщил нам следующее:\n- Своим основным «конкурентом» московские конькобежцы считают горьковчан.\nОсобенно это относится к женской команде Горького во главе с чемпионкой ОССР тов. Кузнецовой.\nB Ленинград на матч трёх городов выехала и команда горьковских конькобежцев.\nРуководитель команды тов. Брылин в беседе с нашим корреспондентом заявил:\n- Наша команда хорошо подготовлена и будет упорно бороться за первое место.\nКак известно, горьковчанин Мо- тин побил недавно всесоюзный рекорд на 500 метров. Его время 44,5 секунды. B Советском\nСоюзе не показал таких результатов на этой дистанции даже мировой рекордсмен Энгнестанген. Нужно думать, что при хорошей погоде Мотин сможет улучшить своё достижение. Шаромов успешно осваивает короткие дистанции и сейчас является кандидатом на второе место в Союзе и опаснейшим конкурентом на 5 и 10 тысяч метров лучшему бегуну нашей страны, заслуженному мастеру спорта Я.\nМельникову. У женщин вероятной победительницей можно назвать Валентину\nКузпе-\nцову. В этом году, как никогда, мы в праве рассчитывать на первое место, которое и попытаемся завоевать.",
  "entities": [
    "Бубнов",
    "Капчинский",
    "П. И. Миронов",
    "Евдокимов",
    "МСФК",
    "Кузнецова",
    "Брылин",
    "Мотин",
    "Энгнестанген",
    "Шаромов",
    "Я. Мельников",
    "Валентина Кузнецова",
    "матч трёх городов",
    "конькобежцы",
    "горьковчане",
    "ОССР",
    "всесоюзный рекорд",
    "мировой рекорд."
  ]
}