{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Вечер поэтов",
  "summary": "В преддверии третьего пленума правления Союза советских писателей Дом печати организовал творческий отчёт поэтов. Вечер открыл венгерский поэт, живущий в стране уже десять лет. Он сообщил, что работает над сатирическим романом и написал «Песни о молодой стране».",
  "content": "ВЕЧЕР ПОЭТОВ\n\nВЧЕРА В ДОМЕ\nПЕЧАТИ\n\n\nВ преддверии третьего пленума правления союза советских писате-\nлей, открывающегося B Минске 10 февраля, Дом печати организовал творческий отчет поэтов перед «маневрами отряда советской поэ зии на зашадной границе», как сказал один из выступавших на вчерашнем вечере.\nВечер открыл Анатолий Гидаш венгерский поэт, уже десять лет живущий в нашей стране, поэт, который говорит о себе:\nДвенадцать городов\nЯ обошел,\nкочуя,\nМосква мне стала\nГородом милей…\nОн сообщил, что уже пять лет работает над сатирическим романом «Запад до войны» и что наряду с этим он написал «Песни о молодой стране» — 45 стихов, которые на днях выходят отдельной книжкой в издании «Молодой Гвардии». Гидаш, прошедший через капиталистические тюрьмы, аресты, сейчас полным голосом говорит:\nЯ сын страны,\nКоторой нет моложе,\nИ где никто,\nникто,\nНикто не стар…\nНа вечере выступала преимущественно молодая поросль советских поэтов — Сергей Васильев, Евгений\nДолматовский, Александр Шевцов.\nНаибольший успех выпал на долю Сергея\nВасильева автора поэмы «Застольная песня за здравие Анны Денисовны», написанной в своеобразном стиле былинного сказа, о матери старого большевика-подпольщика, героического матроса Балтийского флота, ныне командующего Приволжским военным ок- ругом, тов. Дыбенко.\nПоэт Эрих Вайнерт - известный революционный германский поэт-эмигрант прочел пламенные, полные героического пафоса стихи против фашизма; молодой поэт Ев- гений Долматовский прочел «Десять февральских стихов»; поэтесса Адалис фрагменты из незаконченной поэмы «Ленин», поэт Шев- цов — поэму «Ленинград» и др.\nВладимир Владимирович Маяков- ский, чьи стихи выразительно и культурно читал артист театра им. Вахтангова B. Журавлев, незримый присутствовал в этом гале, с трибуны которого он много раз выступал при жизни.\nАсеев, Алтаузен, Гусев, Голодный и Жаров, о выступлении которых бы-\nло анонсировано, не сочли нужным притти в Дом печати отчитаться в своей творческой работе, хотя и дали на это предварительное согласие.\nA. Шин.",
  "entities": [
    "Анатолий Гидаш",
    "Сергей Васильев",
    "Евгений Долматовский",
    "Александр Шевцов",
    "Эрих Вайнерт",
    "Адалис",
    "Владимир Маяковский",
    "В. Журавлёв",
    "Асеев",
    "Алтаузен",
    "Гусев",
    "Голодный",
    "Жаров",
    "Дом печати",
    "Союз советских писателей",
    "«Молодой Гвардии»",
    "«Запад до войны»",
    "«Песни о молодой стране»",
    "«Застольная песня за здравие Анны Денисовны»",
    "«Десять февральских стихов»",
    "«Ленин»",
    "«Ленинград»"
  ]
}