{
  "date": "15-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Образ капитана в пьесе",
  "summary": "В статье рассматривается образ капитана как трусливого и ничтожного в моральном отношении человека, типичного представителя рядового офицерства, однако подчёркивается, что партизаны имеют дело с сильным и опасным врагом в лице классового противника, который оказывает бешеное сопротивление.",
  "content": "[Статья 1]\n«...лыми руками», но в моральном отношении он ничтожен. Таков он в тексте пьесы: трус в позе храбреца, мелкий тип рядового офицерства. Театр стремится показать его таким, каким он обрисован в пьесе. Значит ли это, что партизаны имеют дело со слабым врагом? Отнюдь нет. Не значит, потому, что Низеласов — тип озверевшего классового врага в момент его бешеного последнего сопротивления. С другой стороны, надо учесть, что партизаны ведут борьбу как против капитана Низеласова, так и против японских интервентов и всей белогвардейской банды.\nМалый театр в «Бронепоезде» Вс.\nИванова видит одно из лучших произведений нашей драматургии.\n«Бронепоезд» — эпическая трагедия. Малый театр, театр большого опыта в показе трагедии и быта, в создании реалистического спектакля, находит в «Бронепоезде» интересный материал для своей работы. Язык пьесы — язык яркий, красочный; он представляет благородный материал для актёров Малого таетра, мастеров сценической речи.\nМалый театр стремится показать «Бронепоезд» c большой жизнеутверждающей силой и воссоздать картину того, как под руководством партии восставшие крестьяне громили японских интервентов и белогвардейцев.\nВ постановке «Бронепоезда» большую помощь театру оказали бывшие партизаны, непосредственные участники дальневосточных славных боёв.\nВ спектакле заняты народная артистка В. Н. Рыжова, заслуженные артисты Г. И. Ковров, Н. Н. Рыбников, A. В. Васенин, артисты Н. А. Со- повьев, П. А. Оленев, Н. И. Рыжов, C. H. Фадеева и др. Ставит спектакль заслуженный артист Л. А.\nВолков, художник М. М. Сапегин.\nПремьера — сегодня.\nНА ПРОСМОТРЕ\nC. АМАГЛОБЕЛИ.\nЛ. ВОЛКОВ.",
  "entities": [
    "Низеласов",
    "японские интервенты",
    "белогвардейцы",
    "Малый театр",
    "«Бронепоезд»",
    "Вс. Иванов",
    "В. Н. Рыжова",
    "Г. И. Ковров",
    "Н. Н. Рыбников",
    "A. В. Васенин",
    "Н. А. Соповьев",
    "П. А. Оленев",
    "Н. И. Рыжов",
    "C. H. Фадеева",
    "Л. А. Волков",
    "М. М. Сапегин",
    "С. Амаглобели."
  ]
}