{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Строительство набережных",
  "summary": "В прошлом году в Москве было построено 18 километров набережных. В 1936 году планируется облицовка гранитом ещё 20 километров берегов Москва-реки и Обводного ка- нала. Грядущий ремонт предусматривает замену ранее использованного песчаника на набережных.",
  "content": "20 КИЛОМЕТРОВ НАБЕРЕЖНЫХ\n\nВ прошлом году в Москве было построено 18 километров красивых набережных. В 1936 году будут одеты в гранит еще 20 километров берегов Москва-реки и Обводного ка- нала. Потёмпевший грязный песчаник, которым городская управа облицевала Кропоткинскую, Кремлевскую, Москворецкую, Раушскую и Софий- скую набережные, будет заменён красивым и прочным гранитом. ОТКРЫЛаСЬ\nЦИК СоЮЗА\nВЧЕРА В БОЛЬШОМ К Большой Кремлевский дворец жи\nНа Обводном канале будет завершено строительство Садовнической\nСюда, в центр великой страны со и Озерковской иабережных.\n\nОсновная часть строительства набережных в 1936 году будет проводиться по нижнему течению реки, начиная от Нозоспасского\nмоста. Здесь будут построены Дербенев- Павелециая, Даниловская, Тульская, Крутицкая, Симоновская, абережные Ленин- ставщики миллнонов трудящихся собрались здесь, в Кремлевском 10 января в здании дворца состоялось открытие Исполнительного Комите.\n\nНа фото: т.т. СТАЛИН, М и ЛЮБЧЕНК Председатель СНК СССР тов. В. М. МОЛОТОВ на трибуне сессии ЦИК СССР.",
  "entities": [
    "Москва",
    "Москва-река",
    "Обводный канал",
    "Кропоткинская набережная",
    "Кремлёвская набережная",
    "Москворецкая набережная",
    "Раушская набережная",
    "Софийская набережная",
    "Большой Кремлёвский дворец",
    "Садовническая набережная",
    "Озерковская набережная",
    "Носопасский мост",
    "Дербеневская набережная",
    "Павелецкая набережная",
    "Даниловская набережная",
    "Тульская набережная",
    "Крутицкая набережная",
    "Симоновская набережная",
    "ЦИК СССР",
    "СНК СССР",
    "Сталин",
    "В. М. Молотов."
  ]
}