{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Развитие стахановского движения",
  "summary": "На московских предприятиях развивается стахановское движение: стахановцы и ударники стремятся добиться новых производственных рекордов. На электрокомбинате им. Куйбышева созданы условия для контроля и обеспечения образцовой работы цехов.",
  "content": "- Ударника на всех московских предприятиях ознаменовывается еще большим развитием стахановского движения. Стахановцы, ударники, лучшие люди предприятий вышли сегодня на работу с твердым решением добиться новых производственных рекордов, показать образцы высокой производительности труда.\n\n  Электрокомбинат им. Куйбышева украшен лозунгами и плакатами. Во всех цехах расставлены контрольные инженерно-технические посты, которые следят за четкой, образцовой работой цехов. Во всех цехах выходят специальные бюллетени, посвященные рекордам стахановцев.\n\n  На заводе автотракторного электрооборудования День ударника проходит с большим подъемом. Револьверщица Киселева при норме в 110 деталей за смену сделала сегодня за 2 часа работы 63 детали. Револьверщица Кичмина при норме 296 деталей сегодня за первые два часа работы сделала 215.\n\n  На Московском тормозном заводе им. Л. М. Кагановича итоги работы цехов за полдня выявляют новых мастеров высокой производительности. Так, например, в воздухораспределительном цехе бригады Ке-\nраш, Цилина, Сахарова полудневный план выполнили на 402 процента. В общем все бригады цеха идут на уровне выполнения двойной нормы.\n\n  Сегодня в «Гастрономе» № 1 проводится первый в Москве стахановский день в магазине. Сегодня покупатель не ждет, пока ему будут нарезать ветчину, колбасу или рыбо-гастрономические товары. Каж-\nдые полчаса продавцу все эти продукты подаются нарезанными. Сегодня за первые два часа торговли оборот магазина составил тридцать тысяч рублей. Обычный оборот магазина за это время равен около 20 тысяч рублей.",
  "entities": [
    "Стахановское движение",
    "Электрокомбинат им. Куйбышева",
    "завод автотракторного электрооборудования",
    "Московский тормозной завод им. Л. М. Кагановича",
    "«Гастроном» № 1",
    "ударники",
    "стахановцы",
    "Киселева",
    "Кичмина",
    "Кераш",
    "Цилин",
    "Сахаров."
  ]
}