{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": null,
  "summary": null,
  "content": "[\"ВСЕХ СТРАН, СОЕДИНЯЙТЕСЬ!\\n\\nЯНВАРЯ 1936 г.\\nСУББОТА\\n№ 9 (3639)\\nЦена 10 коп.\\nВКП(б) И МОССОВЕТА\\n\\nПЕРСПЕКТИВЫ БЕЗНАДЕЖНЫ:\\n\\nНАЦИОНАЛЬЦЕЙТУНГ\\nО ВОЙНЕ В АБИССИНИИ\\n\\nЖЕНЕВА, 10. Базельская «Наци\nональцейтунг» весьма нессимисти чески расценивает итог более чем трехмесячной итальянской кампании в Абиссинии. Газета пишет: «Финансовое положение Италии ухудшается со дня на день. Военные перспективы абиссинской авантюры почти безнадежны. Безнаказанная бомбардировка итальянской авиации в Абиссинии изолировала Италик политически. Разнузданность действий итальянской военной авиации является, по-видимому, выражением дурного настроения и, возможно, даже, что эти безнадежные действия итальянской авиации объясняются тем, что вскоре период больших дождей на много месяцев сделает ее бессильной».\\n\\n*\\n\\nГазета сообщает о мятеже итальянских нехотинцев Луго\nди\nРоманьа. Фашистская милиция, пытавшаяся выступить против солдат, встретила отпор со стороны гражданского населения. Произошло вооруженное столкновение, в результате которого убит один полицейский, многие солдаты и демонстранты ранены. Полицией произведены многочисленные аресты.\\n\\nЕЩЕ ОДИН\nОБСТРЕЛЯННЫЙ\nГОСПИТАЛЬ\\n\\nлондон, 10. Египетский принц Измаил Дауд, возглавляющий египетскую миссию Красного креста в Абиссинии, телеграфировал вчера в Каир, что 8 итальянских самолетов 7 января бомбардировали и обстреливали из пулеметов египетский госпиталь в Болалли. Человеческих жертв нет. В телеграмме, отправленной принцем Измаилом, указывается: «Итальянские самолеты бомбардировали и обстреливали из пулеметов госпиталь в Болалли, будучи удовлетворены тем, что они сделали с египетским госпиталем в Даггабуре».\\n\\n×\\n\\nВ связи с тем, что итальянское командование, не довольствуясь бомбардировкой госпиталей Дессие, угрожает воздушной бомбардировкой всех госпиталей и санитарных отрядов на абиссинских фронтах, абиссинское правительство намерено отныне маскировать все госпитали.\\n\\nПо сообщению английской печати из Берберы, два итальянских самолета обстреляли на границе жителей одного из племен, проживающего на территории Британского Сомали. Туземцы были обстреляны у колодца, где они брали воду.\"\\n\\n====СТАТЬЯ====\\n\\n\\n\"НА ГРАНИЦЕ ЕГИПТА И ЛИВИИ\\n\\nАгентство Рейтер сообщает о приготовлениях, производимых на границе Египта Ливии. На протяжении 320 км вдоль границы тянется непрерывная цепь проволочных заграждений, достигающая во многих местах ширины в 5 метров и высоты в рост человека. Итальянские патрули непрерывно несут караульную службу между пограничными постами, где расположены скрытые пулеметные гнезда. Над границей летают английские и итальянские самолеты.\\n\\nСМЕРТНОСТЬ\nДЕТЕЙ\nВ ЧЕХОСЛОВАКИИ\nНа\\n\\nНа заседании бюджетной комиссии чехословацкого парламента член комфракции депутат Доланский выступил по вопросу о состоянии здоровья трудящихся. Смертность детей в Чехословакии, - заявил Доланский, - до одного года составляет 127,7 на тысячу новорожденных. Цифра эта выше, чем во многих других странах Европы. Одни только балканские страны оказались в этом отношении впереди Чехослова-кии: смертность детей до года составляет в Болгарии 146, в Румынии — 174. Одновременно, по словам депутата, чрезвычайно упала рождаемость, которая составляет сейчас в Чехословакии всего 5 на тысячу населения.\"\\n\\n====СТАТЬЯ====\\n\\n\\n\"РОМоМ\\n\\nРАСКАТЫВАЮТСЯ ОВАЦИИ ПО СТРАНЕ И ВНОВЬ И ВНОВЬ ВОЗВРАЩАЮТСЯ СЮДА, ПОД ВЫСОКИЕ ДВОРЦОВЫЕ СВОДЫ.\\n\\n…Вот рабоче-крестьянский президент, всесоюзный староста Михаил\nИванович Калинин вступительной речью открывает вторую сессию Центрального Исполнительного Комитета. Когда он упоминает имя того, кто вел и ведет партию и страну от победы к победе, имя Стали-, вся страна в лице собравшихся здесь ее представителей пламенно приветствует гениального вождя народов.\\n\\nЕсть замечательная сила и изумительная красота в аплодисментах, раздающихся в этом зале. Композиторы будущего должны будут ввести в свои симфонии этот могучий, прекрасный шум народного прибоя, в котором чувствуются дыхание народа, его мощь и любовь к своей партии, к своему правительству, к своему любимому вождю.\\n\\nВнушителен приветственный плеск самых могучих ладоней в мире, имеющих крепко сжимать и отбойный молот, и винтовку, и руль трактора, и руль танка.\\n\\nЗа каждым словом, которое произносится здесь, с кремлевской три Буны, весь мир чувствует непобедимую мощь нашей родины, в любой момент готовой грудью защищать замечательные результаты своего мирного труда.\\n\\nВладимир Ильич Ленин, сравнивая победы на фронтах нашего хозяйственного строительства с победами крупнейших империалистических армий на фронтах войн, писал в своей статье «Великий почин» о том, что первый коммунистический…\"]",
  "entities": [
    "ВКП(б)",
    "Моссовет",
    "Национальнаяцейтунг",
    "Абиссиния",
    "Италия",
    "Красный Крест",
    "Измаил Дауд",
    "Болалли",
    "Даггабуре",
    "Британское Сомали",
    "Чехословакия",
    "Доланский",
    "Болгария",
    "Румыния",
    "Михаил Иванович Калинин",
    "Центральный Исполнительный Комитет",
    "Сталин",
    "Владимир Ильич Ленин"
  ]
}