{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Победы социализма",
  "summary": "Субботник железнодорожных рабочих имеет большое историческое значение, так как показал образец социалистического отношения к труду и способствовал созданию новых объектов инфраструктуры, жилых домов, школ, клубов и театров.",
  "content": "субботник железнодорожных рабочих Московско-Казанской железной хлеба, новые миллионы и миллионы тонн угля и стали, металл и ситец, дороги, показавших образец социалистического отношения к труду, новые дома для рабочих и новые школы, клубы и театры. имеет «большее историческое значение, чем любая победа Гинденбурга или Фоша и англичан в империалистическую войну 1914-1918 года».\n\nВеличественны победы нашей социалистической родины. Сюда, на эту сессию социалистических побед, привезли полномочные представители народа со всех концов Советско- го Союза замечательные трофеи - результаты этих побед. Угольный Донбасс приехал сюда как инициатор всенародного стахановского движения, зародившегося в самых недрах рабочего класса. Украина принесла знамя героического движения пятиотниц. Наши средне-азиатские республики добились небывалых всходов хлопка, взлелеянных колхозным трудом. Справедливо могут гордиться своими победами заурожай представители и других краёв и республик нашей многонациональной родины.\n\nМногочисленными фактами побед социалистического труда был иллюстрирован полный мощи и уверенности доклад председателя Совета\n тародных комиссаров ОССР тов. M. Молотова о народнохозяйственном плане 1936 года. Председатель Совета народных ко- иссаров начертал перед членами ЦИК грандиозный план работ 1936 года. Это будет год великих работ, год нового подъёма социалистического строительства в городе и деревне, год новых побед в борьбе за радостную, зажиточную, очастливую жизнь миллиардов.\n\nПредседатель Совнаркома навыве т цифры плана. За цифрами наших планов стоят новые миллиарды тоня\n\n\nЕвг. МАР.",
  "entities": [
    "Московско-Казанская железная дорога",
    "уголь",
    "сталь",
    "металл",
    "ситец",
    "социалистическое отношение к труду",
    "рабочие",
    "школы",
    "клубы",
    "театры",
    "Гинденбург",
    "Фош",
    "империалистическая война 1914–1918 года",
    "социалистическая родина",
    "стахановское движение",
    "Донбасс",
    "Украина",
    "движение пятиотниц",
    "среднеазиатские республики",
    "хлопок",
    "колхозный труд",
    "ОССР",
    "М. Молотов",
    "народнохозяйственный план 1936 года",
    "ЦИК",
    "социалистическое строительство."
  ]
}