{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Краткий обзор новостей",
  "summary": "На заседании президиума цик СССР состоялось вручение орденов передовикам армянского народа. В утренних газетах опубликованы постановление ЦИК СССР и приказ народного комиссара обороны СССР-. Ожидается выступление Иденя с декларацией об английской политике.",
  "content": "На заседании президиума цик СССР 10 января состоялось вручение орденов передовикам армянского народа.\n* Награждении 15-й Сивашокой Краснознаменной дивизии — постановление ЦИК СССР и приказ народного комиссара обороны СССР- опубликованы сегодня в утренних газетах.\n* По сообщению «Морнинг пост» 17 января ожидается выступление Иденя с большой декларацией об английской политике.\n* По сообщению «Дейли Телеграф» командующий итальянскими вооружёнными силами в Восточной Африке и маршал Бадольо запросил подкреплений численностью в 80 тысяч человек. Кор- респондент «Ньюс\nКроникл» в Десси сообщает, что «положение итальянских войск на северном фронте становится всё более ненадёжным».\n* В этом гОДУ потребительская кооперация получит товаров для продажи на селе на 5 миллиардов рублей больше, чем в 1935 году.\n* 27 лучших редакторов городских и районных газет У Украины, премированных ЦК КП(б)У акскурсией в Моск-\nву и Ленинград, выехали вчера в Москву.\n* B результате оттепели очистилась ото льда почти на всём своём протяжении река Припять (Белоруссия).\n* НА ВСЕХ полярных авиолиниях Глав-\nсевморпути начались регулярные вимние рейсы. ВЧЕРА начальник Управления военно-\nвездушных сил РККА, командарм 2-го ранга тов. Алкснис принял делегацию лётчиков-метростроевцев, окончивших без отрыва от производства обучение в лётной школе аэроклуба Метростроя.\n* ЗА 8 янваРЯ добыто угля 96,4 проц. плана, выплавлено чугуна 00,0, стали — 94,5, прокатано гружено 78 652 пагона (100,3 прори по плана).\nИЗ УТРЕННИХ\nA 8 E T",
  "entities": [
    "Президиум ЦИК СССР",
    "15-я Сивашокая Краснознамённая дивизия",
    "народный комиссар обороны СССР",
    "«Морнинг пост»",
    "Иден",
    "«Дейли Телеграф»",
    "Бадольо",
    "«Ньюс Кроникл»",
    "потребительская кооперация",
    "ЦК КП(б)У",
    "Припять",
    "Главсевморпуть",
    "Управление военно-воздушных сил РККА",
    "Алкснис",
    "Метрострой",
    "аэроклуб Метростроя"
  ]
}