{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Стахановское движение",
  "summary": "В тексте говорится о встрече дня ударника и о том, что в этом году его встречают с мощной волной стахановского движения, которое ставит своей целью преодоление технических норм и производственных планов. Упоминается также подъём трудового энтузиазма после выступления товарища Сталина и решения декабрьского пленума, а также инициатива организации стахановской декады.",
  "content": "- Герой Советского Союза петч\nДЕНЬ\nУДАРНИКА\nСегодня день ударника. В этом году мы встречаем этот день мастеров высокой социалистической производительности труда мощной волной стахановского движения, «которое ставит своей целью преодоление нынешних технических норм, преодоление существующих проектных мощностей, преодоление существующих производственных планов и балансов». (Сталин).\nВыступление товарища Сталина на первом всесоюзном совещании рабочих и работниц-стахановцев, решение декабрьского пленума Цен-\nтрального Комитета партии вызвали новый подъём трудового творческого энтузиазма широчайших масс трудящихся. И в этом великом движении нии в передовых колоннах идут московские трудящиеся, московские большевики, руководимые МК партии во главе с тов. Н. С. Хрущевым.\nПризыв 72 передовых предприятий тий Ленинского района организовать стахановскую декаду ещё и ещё раз демонстрирует огромный производственный энтузиазм широчайших масс, огромное стремление каждого рабочего овладеть стахановскими методами работы.\nНа передовых стройках столицы, по примеру ведущих предприятий промышленности, стахановские методы становятся системой работы. На строительстве академии имени Фрунзе, где сегодня, в день ударника, завершается стахановская пятидневка, уже нет ни одного рабочего, не перевыполняющего свой план. Здесь штукатур-стахановец т. Малышев, выполняя исключительно сложную работу, даёт 1200–1740 процентов нормы. Мастер штукатурных работ на стройке по Садовнической ул., 51, т. Березовский благодаря рационализации процесса тяги карнизов установил небывалый рекорд — 1240 процентов нормы. Мостовик-стахановец т. Серегин в 4–5 раз перевыполняет план. Новых рекордов добиваются каждый день в своих шахтах стахановцы Метростроя. Но всё же далеко не на всех участках городского хозяйства движение стахановцев получило должный размах. Слабо оно организовано на городском транспорте. Большинство строек также не сумело по-новому перестроить свою работу. На площадке, например, на Рождественке, 20, (прораб т. Купагин) из-за исключительной неорганизованности работ каменщики кладут от силы по 500 кирпичей в день. Опыт передовых строек, бригад показывает, какие неисчерпаемые резервы дальнейшего роста производительности труда скрываются на каждом участке городского хозяйства. Сегодня, в день ударника, стахановские сутки, эти колоссальнейшие резервы должны быть полностью вскрыты. Стахановские сутки должны явиться серьёзнейшим началом подготовки к общемосковской стахановской декаде, организуемой с 20 января по инициативе 72 передовых предприятий Ленин- ского района.",
  "entities": [
    "Сталин",
    "Н. С. Хрущёв",
    "МК партии",
    "стахановское движение",
    "стахановцы",
    "Центральный Комитет партии",
    "Метрострой",
    "академия имени Фрунзе",
    "Березовский",
    "Малышев",
    "Серегин",
    "Купагин",
    "Ленинский район",
    "Рождественка."
  ]
}