{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Торговля на рынке",
  "summary": "В тексте говорится о трудностях в торговле на Даниловском рынке, где колхозники используют нестандартные предметы вместо гирь. Также упоминается о специфике работы 29-го магазина, где из-за стремления к экономии товары завёртывают в очень маленькие кусочки бумаги.",
  "content": "[\"ЗАМЕ Т КИ ПОКУпателя\\n…ДАИТЕ ПОЛКИРПИЧА КАРТОФЕЛЯ\\nНа Даниловском рынке, Ленинско- го райсовета, ежедневно много кол-хозных возов о овощами. У каждо-го воза десяток-полтора домохозяек. Однако торговля идет не бойко. Мно-го времени отнимает развешивание продуктов. \\nВесы есть на каждом возу, а вот гирь маловато. Догадливые колхов-ники употребляют вместо гирь кар-тофель, морковь, кирпичи. На од-ном возу даже фигурирует старый ржавый замок. Интереоно, кто клей-мил кирпичи и замки для весов? \\nГАЗЕТОИ\nМагазин должен знать своего по-купателя. Но и покупателю прихо-дится приспособляться к магазину. \\nВ 29-й магазин (Гагаринский пере-\nулок) покупатель идет со своеit га-зетой. Директор магазина т. Егоров одержим манией экономии: продав-цы нарезают бумагу такими мелки-ми кусочками, что покупки, превы-шающие сто граммов, завертывают-ся, так сказать, условно. \\nПосле отмены карточной системы на полках продмагов появились те же товары, что в «Гастрономе» «Бакалее», но стиль работы прод-магов во многом напоминает пло-хие лавочки. Товары разложены неумело и неопрятно. Неизвестно, за-чем валяются среди магазина порож-ние бочки и ящики. Халаты про-давцов явно соскучились по корыту.\"]\n\n[\"====СТАТЬЯ====\\n\\nВМЕСТО МЯСА ГРЕБЕШКИ\\nЗа последние дни приток кол-хозников на рынки увеличился. И мяоные, и молочные, и часть овощ-ных рядов завалены говядиной, сви-ниной, битой птицей. Вполне по-нятно, что Зацепский рынок, луч-ше других благоустроенный, при-влекает особенно много колхозников. Но не всегда владельцу гуся или свинины удается обосноваться на Зацепе. Мудрые руководители рын-ка нагородили столько палаток с ширпотребом, что под колховную торговлю осталось только 16 проц. площади. \\nАрбатский, Центральный и другие рынки давно уже сократили непо-мерно раздутую сеть палаток шир-потреба. Только Мосторг, в ведении которого находится Зацепский ры-\nнок, упорно продвигает гребешки вместо мяса, масла и овощей. \\nрушева директора и главные инже-предприятиях Москвы и для с обсу-ЗКП(б). \\nНа фото: слева т. Гроздев, ава директор завода им. Влади лом мК. ВКП(б). \\nАЙГЕ\nре. Начнется постройка большой гостиницы, нового универмага, на берегу Амура будет разбит парк культуры и отдыха. \\nПроектирование Комсомольска ве-дется в Ленинграде. Над этим ра-ботают лучшие ленинградские архи-текторы. \\nВ условиях Комсомольска особое значение приобретает радио, связы-вающее его с сердцем страны Москвой. Но разница во времени между Москвой и Комсомольском на семь часов сказывается иногда до-вольно оригинально. Бой курантов на башне Кремля в полночь служит сигналом побудки в Комсомольске. \\nВ Комсомольске в это время 7 ча-сов утра… \\n7 ноября был дан старт небыва-лому походу 13 строителей-ком-сомольцев, идущих из Комсомольска в Москву пешком и на лыжах. Им предстоит пройти через хребты и горы,, мимо Байкала, через Урал, свыше 9000 километров. \\nB Москве они должны финиши-ровать 23 февраля - в день Крас-ной Армии. Участники перехода не-сут рапорт правительству от строи-телей Комсомольска. \\nA. БЕРЬЕ. \\nльске.\"]",
  "entities": [
    "Даниловский рынок",
    "Ленинский райсовет",
    "29-й магазин",
    "Гагаринский переулок",
    "т. Егоров",
    "Зацепский рынок",
    "Мосторг",
    "Арбатский рынок",
    "Центральный рынок",
    "завод им. Влади",
    "ВКП(б)",
    "Комсомольская стройка",
    "Ленинград",
    "Москва",
    "Кремль",
    "Байкал",
    "Урал",
    "Комсомольск."
  ]
}