{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Проблемы стахановской бригады",
  "summary": "Стахановская бригада бетонщиков систематически выполняет план на 300%, однако возникают простои из-за недостаточной температуры в пропарочных камерах, что замедляет производство железобетонных конструкций для строительства прессового цеха автозавода имени Сталина.",
  "content": "- Стахановская бригада бетонщиков Шуйского систематически выполняет свой сменный план в среднем на 300 процентов. Но вдруг в бригаде гаде начались ежедневные простои. Пропарочные камеры оказались не в состоянии пропускать продукцию бригады. Вместо необходимых 40 градусов температура в камерах не поднимается выше 20-30 градусов. Затормозилось изготовление железобетонных плит и свай для строительства прессового цеха реконструируемого автозавода имени Сталина.\n\n  Директор стройзавода т. Несов изо всех сил стремится «технически обосновать» этот прорыв, развивая оппортунистическую теорию предельных мощностей. Пока же подъёмные краны ремонтируются месяцами вместо нескольких часов, паропроводы неисправны и совершенно отсутствуют приспособления для облегчения процесса гнутья арматуры.\n\n  Прессовый цех — одно из наиболее узких мест строительства ЗИС. 1 марта главный корпус цеха должен быть сдан под монтаж оборудования, а сейчас он построен лишь на 27,45 проц. План второй пятидневки января выполнен… на 0,52 проц.\n\n  Монтажная контора треста Сталь-\nпроммеханизации (нач. (т. Вододарский) всё ещё не приступила к монтажу металлических ферм — перекрытий цеха. Работы ведутся не в три, а в одну смену.\n\n  Ни один участок строительства не выполнил плана второй пятидневки. Строительство сильно отстаёт от графика. На пятом участке (нач. участка т. Толоконников, парторг т. Кистиков), который строит тоннель от литейного цеха к центральной части завода, работы почти не ведутся. Земляные работы были начаты только 9 января.\n\n  План второй пятидневки выполнен: по первому участку (нач. тов. Бондаренко, парторг т. Сухарев) — 84,6 проц.; по второму участку (тт. Жилов, Федоров) — 66 проц.; по третьему участку (тт. Топстой, Ско-\nбелев)-) — 34,3 проц.; по четвёртому участку (тт. Мягков, Зуев) — 0,52 проц.\n\n  ТРОЛЛЕЙБУС 1936 ГОДА\n  Фото Регины Лемберг.",
  "entities": [
    "Стахановская бригада бетонщиков Шуйского",
    "пропарочные камеры",
    "железобетонный плиты и сваи",
    "прессовый цех",
    "автозавод имени Сталина",
    "директор стройзавода т. Несов",
    "оппортунистическая теория предельных мощностей",
    "подъёмные краны",
    "паропроводы",
    "монтажная контора треста Стальпроммеханизации",
    "т. Вододарский",
    "металлические фермы",
    "пятый участок",
    "т. Толоконников",
    "парторг т. Кистиков",
    "тоннель от литейного цеха",
    "первый участок",
    "т. Бондаренко",
    "парторг т. Сухарев",
    "второй участок",
    "тт. Жилов",
    "Фёдоров",
    "третий участок",
    "тт. Топстой",
    "Скобелев",
    "четвёртый участок",
    "тт. Мягков",
    "Зуев",
    "Регина Лемберг."
  ]
}