{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Стахановская школа каменщиков",
  "summary": "Клуб имени Дзержинского временно превращён в строительную площадку, где работает первая стахановская школа каменщиков. В ней обучается кадровый каменщик-стахановец Шапимов с стройки школы в Донском проез-\nде.",
  "content": "НАМЕНЩИКА\nВ СТАХАНОВСКОЙ\nШКОЛЕ\nМалая сцена клуба им. Дзержинского на время превращена в строительную площадку. Завезен материал. В об'емистых ведрах - раствор. Штабелем сложен кирпич. Готов «фундамент». Отличие от обычного он деревянный.\n\nНебольшой зал клуба с некоторых пор приобрел новое назначение, Вместо обычной клубной мебели стоят парты. Здесь работает первая стахановская школа каменщиков.\n\nКто сел за парту в новой школе?\n\nВ первом ряду занял свое место каменщик-мастер тов. Шапимов сэ стройки школы в Донском проез-\nде. Кадровый каменщик по праву считается на стройке лучшим стахановцем. Меньше двух норм Шалимов не вырабатывает. Но и ему есть чему поучиться.\n\nШалимов привлек в школу молодого и способного рабочего Лобано-\nва и вместе с ним внимательно слушает сейчас урок знатного каменщика Орлова о приемах зимней кладки кирпича.\n\nЗанятия в школе ведут лучшие специалисты. Кроме тов. Орлова на кафедре можно встретить инженера Светличного, автора популярных книт для строительных рабочих, консультанта Кардо-Сысоева. Теория кладки тут же иллюстрируется практическим показом приемов.\n\nЗимняя кладка кирпича — дело новое. И стахановцы товарищи Ша-лимов, Лобанов и другие учатся у Орлова методам зимней кладки. В школе на лекции т. Орлова перед ними раскрываются секреты. При кладке методами Орлова стены после оттаивания совершенно не дают осадки. Оказывается, что зимой надо особо тщательно заботиться о «постели» кирпича, класть камень на тонком шве, «осаживать» кирпич рукояткой…\n\nВ стахановской школе учатся вы- высококвалифицированные мастера, уже знакомые с «четырьмя действиями» каменной кладки. Как правильно говорит т. Орлов, в повышенной школе строители проходят «алгебру» кладки. Окончив школу, 60 строителей получат дипломы каменщиков-мастеров.\n\nОбластной комитет союза строи-\nтелей и клуб имени Дзержинского проявили прекрасную инициативу. Этот замечательный почин следует закрепить. Школу нужно превратить в постоянную.\n\nЛ. Перов.",
  "entities": [
    "Шапимов",
    "Лобанов",
    "Орлов",
    "Светличный",
    "Кардо-Сысоев",
    "Перов",
    "клуб имени Дзержинского",
    "стахановская школа каменщиков",
    "зимняя кладка кирпича",
    "областная организация союза строителей."
  ]
}