{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Приправа глупости",
  "summary": "В фельетоне критикуется глупость как элемент в делах, при этом упоминается помощник прокурора, которому предстояло рассмотреть лёгкое дело об обмане технического директора.",
  "content": "- Фельетон «ПОВ АРА\nГЛУПОСТИ\n«Приправа глупости нужна по-\nвсюду». Во избежание недоразумений спешим оговориться: мы не являемся сторонниками этой сомнительной сентенции и ответственности за неё не несём. Ответственность несёт Эразм Роттердамский, написавший несколько столетий назад «Похвальное слово глупости». Нужна ли глупость в качестве приправы в деле или не нужна — это вопрос спорный. Мы даже склонны думать, что не нужна. Прямо скажем: не нравится нам эта приправа. Но вот находятся такие повара, которые, оказывается, жить без неё не могут. В качестве примера приведём помощника прокурора Пролетарского района Азимова. Азимову предстояло решить лёгчайшее дело. Пустяковое дело, задачу для школьника. Доверчивого технического директора одного из трестов — Цыпкина обманула некая гражданка Асланьянц-Бобович. Ас-ланьянц-Бобович предложила Цый-кину купить часть пая в РЖСКТ\nим. Моссовета. Тот подписал соглашение и передал ей 2.100 рублей для уплаты взноса. Спустя некоторое время выяснилось, что никакого дома РЖСКТ им. Моссовета строить не собираются и что гр-ка Ас-ланьянц-Бобович, естественно, никаких денег не вносила. Короче говоря, налицо был обман, и надо было доверчивость защищать против мошенничества. Но тут-то и объявились в прокуратуре Про-\nлетарского района повара глупости, которые никак не могут обойтись без её приправы. Из простого дела они заварили такую кашу, которую до сих пор не могут расхлёбать ни 37-е отделение милиции, ни сама райпрокуратура, ни участковый суд. Помпрокурора Азимов прекратил де-\nло, так как не нашёл в нём состава преступления. Уполномоченный отделения милиции, расследовавший дело, наоборот, нашёл в нём мошенничество. Цыпкин снова потребовал от прокуратуры передать дело в суд. Но давно известно, что нет ничего упорнее на свете, чем глупость. Азимов и на этот раз решил, что никакого состава преступления в этом деле нет, и пусть Цыпкин, если он уже так упорно хо-\nчет вернуть свои кровные две тысячи, обращается не в суд, а к самой Асланьянц-Бобович. Пусть Аслань-\nянц-Бобович решает — возвращать ей деньги или не отдавать. Не трудно догадаться, что самой Асланьянц-Бобович больше нравится последнее. Глупость — прекрасный союзник в таких делах, и Бобович чувствует себя более чем уверенно. 7-й участок народного суда, куда всё-таки по настоянию Цыики- на перешло это дело, трижды вызывал Асланьянц-Бобович, H трижды она не являлась в суд. Суд вновь и вновь откладывает дело. «Передайте Цыпкину, — сказала как-то в частном разговоре Аслань- янц-Бобович, — что дело не будет слушаться до тех пор, пока я этого не захочу». В самом деле, чего ей бояться, если ей покровительствует сама глупость! B. Орлов.",
  "entities": [
    "Эразм Роттердамский",
    "Азимов",
    "Цыпкин",
    "Асланьянц-Бобович",
    "Пролетарский район",
    "прокуратура Пролетарского района",
    "37-е отделение милиции",
    "РЖСКТ им. Моссовета",
    "7-й участок народного суда."
  ]
}