{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Корова-лиллипут и зимние бури",
  "summary": "В статье рассказывается о корове-лиллипуте джерсейской породы, принадлежащей американцу, а также о находках, сделанных на побережье Португалии после зимних бурь, среди которых остатки старых кораблей и золотые монеты, в основном испанские дублоны.",
  "content": "**Статья 2**\n\nМЕЖДУ\nПРОЧИМ\n\n* Самая маленькая корова\nна свете\nпринадлежит американцу\n(Трентоне, штат Нью-Джерси, шеферша).\nРост её достигает 94 сантиметров, вес 228 фунтов. Корова-лиллипут принадлежит к специальной джерсейской породе, отличающейся высокой удойностью. За 16 дней корова даёт молока в количестве, равном своему весу. При рождении корова-лиллипут весила 18 фунтов. («Лок. АНЦ»).\n\n* Зимние бури нынешнего года принесли жителям побережья Португалии неожиданные сюрпризы. Сильными волнами на берег были выброшены остатки и старых, давно погибших в море кораблей. Кроме того, в прибрежном песке были найдены золотые монеты, в большинстве испанские дублоны. Судя по выгравированным на них датам, они находились в море несколько столетий. Одному рыбаку удалось найти даже целый ящичек, наполовину наполненный золотыми монетами. («Лок. Анц»).\n\n* В Техасе ставят опыты по постройке домов из хлопка. Мокрый хлопок смешивают c песком, полученную смесь «отливают» в особых формах. Выстроенные из такого материала дома, как сообщает «Трибюн де Насьен», отличаются не только прочностью, но и звуконепроницаемостью.\n\n* В Гренаде найдено большое кладбище и остатки поселения, относящиеся к каменной эпохе. Открытие было сделано случайно. Испанский крестьянин во время очистки участка от корней деревьев наткнулся на каменную плиту, оказавшуюся верхушкой гроба. Находившиеся под плитой кости рассыпались в порошок, но лежавшие в ев гро-\nбу\nпредметы\nбыта из глины сохранились. Крестьянин, рассчитывавший на то, что ему удалось найти клад, стал лихорадочно раскапывать весь участок. Ему удалось раскопать только ряд гробов с сохранившимися предметами домашнего обихода и посудой. О своей находке он поставил в известность мера города Гренады, который вызвал археологов из Мадрида. Дальнейшие раскопки привели к открытию целого кладбища и остатков поселения каменной эпохи.\n\n* Значительный метеор или\nболид пролетел\nнад Варшавой 2 декабря ночью. Явление это длилось неполную секунду. На небосводе показалась большая, резко блестевшая звезда. Двигаясь с запада на северо-восток, она через несколько мгновений вспыхнула, как светло-зелёный шар величиной с кокосовый орех. Прояснившись на небе, шар мгновенно погас. («Польска Збройна»).\n\nЦезарина — засл. арт. Глизер.\nРас. А. Шабад",
  "entities": [
    "Трентон",
    "Нью-Джерси",
    "джерсейская порода",
    "Португалия",
    "испанский дублон",
    "Техас",
    "«Трибюн де Насьен»",
    "Гренада",
    "каменная эпоха",
    "Мадрид",
    "Варшава",
    "«Польска Збройна»",
    "Цезарина",
    "Глизер",
    "А. Шабад"
  ]
}