{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Анализ фильма «Под куполом цирка»",
  "summary": "Реж. Алексея Глизер представил яркий этюд с элементами трагического гротеска, начиная от грима и заканчивая психологией персонажа. Несмотря на интерес и демонстрацию актёрского мастерства, работа не относится к Скриб и по внутренней линии ближе к реалистическому разоблачению.",
  "content": "- од куполом цирка» (реж. Алексея Глизер с места вывела из скрибовского строя. Какая там «букашка» — трагический гротеск, начиная с пряного грима какой-то белой японской маски, перерезанной красной линией губ, и такого же орпентально-театрального начёса волос и кончая судорожной, конвульсивно вздрагивающей психологией.\nИнтересно ли это? Да, это яркий этюд, яркая импровизация и показ актёрского мастерства. Но это не Скриб, это по внутренней линии реалистического разоблачения ближе, если хотите, к Бальзаку, мечтавшему, чтобы под «светом мирных свечей зелёного абажура бушевали страсти, прорывающиеся в конце драмы пламенем пожара».\nВся середина спектакля вообще часто подменяет Скриба то Бальзаком, то Диккенсом. А в последнем акте столь же неожиданно и неоправданно финал переходит в классическую палочную потасовку буффонного фарса.\nВ такой чересполосице, таком отсутствии единого стиля — основной порок спектакля. Это не Скриб в целом, хоть в отдельных сценах и ролях (Страхова\nЗоэ, Ханов\nде-Монлюкар, Кириллов - Бернар-) приближаются к нему.\nСамое яркое, одновременно и самое дискуссионное в спектакле — Глизер. Очень интересно, но как-то импрессионистски самодовлеюще, выпирающе из рамок скрибовского водевилия — декоративное оформление художника Вильямса.\nСпектакль во второй половине имел большой успех, во многом заслуженный. При всей спорности «Лестница славы» — большая работа коллектива и режиссёра Штрау-, о ней будут серьёзно говорить и вести принципиальные дискуссии.\nЭм. БЕСКИН",
  "entities": [
    "Алексей Глизер",
    "Скриб",
    "Бальзак",
    "Диккенс",
    "Страхова Зоэ",
    "Ханов де-Монлюкар",
    "Кириллов-Бернар",
    "Вильямс",
    "Штрау",
    "«Лестница славы»"
  ]
}