{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Партия мастеров",
  "summary": "В тексте описывается шахматная партия между московским и ленинградским мастерами, в которой один из игроков, воспользовавшись неточным ходом противника, выровнял игру. У другого игрока оказались сдвоенные пешки, и он пожертвовал одной из них, рассчитывая создать сильную атаку.",
  "content": "- У шахматистов в центре внимания была партия московского и ленинградского мастеров Мазеля и Вчера Мазель. Они до сих пор встречались за доской лишь один раз. В шахматной 1933 года Чеховер играл партию у Мазеля в одном из вариантов новоиндийской защиты. Вчера Мазель, игравший чёрными, избрал тот же самый вариант. Но на этот раз результаты получились иные. Воспользовавшись неточным ходом противника, Мазель выравнял партию. У Мазель оказались сдвоенные пешки. Пожертвовав одну из них, ленинградский мастер рассчитывал, что ему удастся создать сильную атаку. Ожидания, однако, не оправдались. Мазель точной игрой отразил все наступательные попытки противника. В эндшпиле лишняя пешка сыграла свою роль, и Мазель выиграл партию. Мастер Макагонов, находящийся сейчас в прекрасной форме, дал вчера, пожалуй, лучшую партию пятого. Его противник Пименов открыл игру и пытался предпринять прямую атаку на короля Макагонова. Атака была отбита. Макагонов искусной игрой выиграл две пешки и затем партию. Неудачно сложилось начало турнира для гроссмейстера Лилиенталя: вчера гроссмейстер в партии с первокатегорником Силичем снова сделал ничью. Четыре ничьи в пяти турах, в том числе три ничьи с первокатегорниками, и лишь одна выигранная партия — таковы результаты пяти туров. Мастер\nЮдович в остром положении переиграл Ровнера и добился победы. Мастер Константинопольский в стиле Степапова выиграл у горянский\nРозенталя, Толуш\nРубцовой, Панов. Генерал и Лисицын -\nложены в лучшем положении, а Сокольского после пяти туров на первое место вышел мастер Мазель, имеющий четыре очка. За ним идут мастера Юдович\nМакагонов (3½ очка), мастер Лиси-\nцын (3 очка и одна отложенная), мастер Белавенең (2½ очка и одна отложенная) и гроссмейстер Лилиенталь (3 очка).",
  "entities": [
    "Мазель",
    "Вчера Мазель",
    "Чеховер",
    "Макагонов",
    "Пименов",
    "Лилиенталь",
    "Силич",
    "Юдович",
    "Ровнер",
    "Константинопольский",
    "Степапов",
    "Розенталь",
    "Толуш",
    "Рубцова",
    "Панов",
    "Генерал",
    "Лисицын",
    "Сокольский",
    "Белавенен"
  ]
}