{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Приключения крокодилов",
  "summary": "На выставке самодеятельного творчества «Старая и новая» Зоосад получил пять крокодилов, приобретённых в Саратове. Крокодилы пережили ряд приключений, прежде чем добрались до Ташкента, живя сначала в Рио-Гранде, затем участвуя во всемирной выставке в Париж и оказавшись у владельца Фирмы Руз в Германию.",
  "content": "- На выставке самодеятельного\n«Старая и новая Москва»\nПУТЕШЕСТВИЕ\nКРОКО ДИЛОВ\nТАшкЕНт, Зоосад получил пять крокодилов, приобретённых в Саратове.\nМного приключений пришлось им испытать,\nпрежде чем они добрались до Ташкента. До 1932 года они жили безмятежной жизнью в тропическом климате Рио-Гранде.\nОттуда их отправили в Париж на всемирную выставку. Там животные пробыли три месяца, потом их увезли в Германию к предприимчивому владельцу Фирмы Руз. У Руэ их купил гомец для артиста-дрессировщика Брок.\nЧетыре месяца путешествовали аллигаторы из города в город. Это тяжело отразилось на животных. Кожа на них висела с складками, от тугих верёвок остались шрамы на мордах.\nЦелый год Брок бился со своими новыми питомцами, и некоторые из них поддались приёмам его дрессировки. Пронзительное шипение вползающих на арену цирка аллигаторов заглушало кестр. Один из аллигаторов шествовал по барьеру, лязгая зубами. Другой катался по арене на двухколёсном велосипеде.\nЕхали аллигаторы в отдельном тёплом вагоне. Ташкент от...\nВо время продолжительного пути они принимали ежедневно тёплые ванны, отдыхали в ватных одеялах.\nТеперь животные хорошо упитаны, чувствуют себя бодро и привыкли к человеку. Их можно гладить, но всегда приходится опасаться ударов хвоста.\nТашкентский зоосад приобрёл пять аллигаторов, самых крупных, и собирается добиться их размножения в неволе, чему будет способствовать жаркий климат Ташкента.\n(«Правда Востока»).",
  "entities": [
    "Ташкент",
    "Саратов",
    "Рио-Гранде",
    "Париж",
    "Германия",
    "Ташкентский зоосад",
    "Фирма Руз",
    "Брок",
    "аллигаторы",
    "дрессировка",
    "цирковой номер",
    "выставка «Старая и новая Москва»",
    "«Правда Востока»"
  ]
}