{
  "date": "11-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Московская областная олимпиада самодеятельности",
  "summary": "На второй Московской областной олимпиаде самодеятельности были представлены различные выступления, включая постановки с куклами и пляску. Второй день олимпиады был посвящён преимущественно коллективным выступлениям, а в третий день выступали одиночки из разных районов области.",
  "content": "- На второй московской областной олимпиаде самодеятельности.\n\n Кукольный театр Бурово (Ленинского района), постановки с куклами (руководитель Кириллова), пляска Анны Григорьевны Беляко-\nвой (колхоз им. Ворошилова, Ре-, утовский район). Все это было показано во второй день олимпиады, который, как уже сообщалось, был посвящен по преимуществу коллективным выступлениям.\n\n Вчера, в третий день смотра, выступали одиночки из разных районов области. Молодой колхозник Казанцев (колхоз «Красная заря», сногорского района) очень серьезно и вдумчиво прочел рассказ Серафи- «Две смерти». Хорош исполнитель русских песен 13-летний гармонист Вараваев (колхоз «Борец\nСараевского района»). Член сельхоз артели Елатемского района Шура\nки\nСеспавинская прекрасно спела «Песнь партизанки» Белого и «Са-\nрафанчик» Гурилева. У нее приятный тембр голоса (меццо-сопрано) и какая-то врожденная музыкальность.\n\n То, что произведения наших советских композиторов Васильева-\nБуглая, Корчмарева, Белого, Копо-\nсова и других проникают в колхозные кружки самодеятельности,-факт громадного культурного значения. Особенно сильна тяга к песням о героях нашей страны, которая сказывается и на самобытном материале колхозных частушек.\n Эх настала же пора,\n Золотое времечко;\n Я такой же быть хочу,\n Как Мария Демченко,\n\n НОВЫЕ\nСОВЕТСКИЕ\nОПЕРЫ\nСостоялась встреча художественного руководства Государственного\nоперного театра им. Станиславско- с представителями союза советских композиторов. Театр и союз композиторов выработали конкретный план совместной работы. Союз композиторов познакомил руководство театра с теми новыми операми, которые находятся у него в портфеле. В первую очередь будут прослушаны и обсуждены в театре оперы:\n «У перевоза» - Гедике,\n «Сорок первый» - Александрова,\n «Иван\nБолотников» - Нечаева,\n «1905 год» - Шехтера и «Овод» - Зика.\n В первый вечер было прослушано либретто оперы «Соть» Старокадомского, вызвавшее оживленный обмен мнений. Музыка оперы будет прослушана 12 января.",
  "entities": [
    "Кириллова",
    "Анна Григорьевна Белякова",
    "колхоз им. Ворошилова",
    "колхоз «Красная заря»",
    "Казанцев",
    "Серафи",
    "Вараваев",
    "колхоз «Борец»",
    "Шура Сеспавинская",
    "сельхоз артель Елатемского района",
    "Васильева-Буглая",
    "Корчмарева",
    "Белый",
    "Копосов",
    "Мария Демченко",
    "Государственный оперный театр им. Станиславского",
    "союз советских композиторов",
    "Гедике",
    "Александрова",
    "Нечаева",
    "Шехтер",
    "Зик",
    "Старокадомский."
  ]
}