{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "1. «Олимпиада колхозной самодеятельности»\n2. «Отклик на книгу Кутюрье»",
  "summary": "- Олимпиада колхозной художественной самодеятельности подтверждает слова вождя «жить стало лучше, товарищи, жить стало веселее».\n- Книга «Поля Вайян Кутюрье «Несчастье быть молодым» нашла широкий отклик среди советской молодёжи.",
  "content": "```\n[\n    \"БОЛЬШИЕ\\nОлимпиада колхозной художественной самодеятельности - самое яркое подтверждение простых и замечательных слов нашего любимого вождя, слов, которые хочется повторять много, много раз, которые хочется спеть, - «жить стало лучше, товарищи. Жить стало веселее».\\nОдин за другим проходят перед нами настоящие, прирожденные, одареннейшие артисты, которые в танце, в песне, в слове говорят и повторяют на тысячи ладов, как соловей в лесу в начале лета, когда все цветет и благоухает, все те же замечательные слова своего гениального вождя.\\nСвободные граждане нашего молодого и цветущего отечества выражают чувство глубокой любви, уважения и благодарности к тому человеку, который завоевал себе эти лучшие чувства трудящихся людей нашей родины и всего мира именно тем, что сам глубоко их уважает, ценит и любит.\\nОчень хорошо, когда плачешь от радости.\",\n\n    \"====СТАТЬЯ====\\n\\nСЧАСТЬЕ БЫ\\nЛЕНИНГРАД (наш корр.). Вышед-\\nшая в издательстве «Молодая гвар-\nдия» книга Поля Вайян Кутюрье\\n«Несчастье быть молодым» нашла широкий отклик среди советской молодежи. Студент Ленинградского ин-\nститута советского строительства им.\nКалинина, комсомолец, В.\nЗлат-\nкевич, обратился с письмом к тов. A. А. Жданову:\\n«Несколько дней тому назад,- пишет т. Златкевич,- я ознакомился с произведением известного французского писателя Поля Вайян Кутюрье под названием «Несчастье быть молодым». В этой книге помещены прокомментированные автором письма французской молодежи, полученные B в ответ на анкету, проведенную газетой «Юманите». Эти, далеко не радостные, письма еще раз наглядно иллюстрируют то ужасное положение, в котором находится сейчас молодежь Франции. Безработица, голод, нужда, отчаяние — вот на что обречены в данное время сотни тысяч юношей и девушек не только Франции, но и всего буржуазного мира.\\nБыть сегодня молодым — это значит иметь «несчастье быть молодым».\\nДля меня, студента советского института, имеющего за плечами 19 лет и считающего, что величайшим счастьем является быть членом социалистического общества, учиться и жить в Советском союзе, готовить из НИЕ ПЕРЕ\nНесмотря\",\n\n    \"====СТАТЬЯ====\\n\\nна то, что в некоторых республиках и областях переводная литература по существу является на данном этапе ведущей литературой, переводы большею частью находятся в руках случайных людей. Тех же, кто хотел бы заняться этим делом серьезно парализует отсутствие элементарных методических пособий, словарей, квалифицированной консультации и т. д. К тому же труд переводчика не в почете у многих работников издательств и даже литературных организаций, На переводчика не распространяются права, предоставляемые писателям, им не дают творческих командировок, гонорарная оплата самая низкая. Тов. Вир-танен, например, рассказывает. что еще недавно ему грозили взысканием по партийной линии за рвачество. А рвачество это выражалось в том, что он требовал… по 10 копеек за переведенную строку стихов Демьяна Бед-ного и других советских поэтов. В Мордовии переводчику «Бориса Году-\nнова» был предложен гонорар в 700 рублей. Такая система оплаты переводов, конечно, мало стимулирует.\\nНа очень низком уровне и критика переводной художественной литерату-ы. Ее почти не существует, особенно когда дело касается переводов ли- тертур народов СССР. Да и может ти выполнить успешно свои функции критик, который не в состоянии сли-тить перевод с оригиналом? Отсюда неизбежные придирки к мелочам, уждение по нантию или же стандартная фраза: «Перевод, за исключением отдельных мест, выполнен в общем неплохо».\\nНедостатки в области переводной\"\n]\n```",
  "entities": [
    "Олимпиада колхозной художественной самодеятельности",
    "Поль Вайян-Кутюрье",
    "«Молодая гвардия»",
    "«Несчастье быть молодым»",
    "В. Златкевич",
    "А. А. Жданов",
    "«Юманите»",
    "СССР",
    "переводная литература",
    "Вир-танен",
    "Демьян Бедный",
    "Мордовия",
    "«Борис Годунов»"
  ]
}