{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": null,
  "content": "ВРОЛЕТАРИИ ВСЕХ СТРАН, СОЕДИНЯЙТЕСЬ!\n№ 2 (565)\n\nЛитер\nСлова вождя народа о месте Маяковского в поэзии советской эпохи\nвсколыхнули всю советскую общественность. Широкие массы читате-\nлей всегда проявляли большой интерес к творчеству лучшего совет-\nского поэта. Теперь этот интерес возрос в огромной мере, особенно\nсреди молодежн. К сожалению, наша книготорговля все еще не может\nудовлетворить спроса на книги стихов Маяковского; дешевое массовое\nиздание избранных произведений еще не выпущено. Советский чита-\nтель хочет знать всего Маяковского, и надо в максимально короткие\nсроки дать книги поэта на книжную полку рабочего, колхозника, сту-\nдента, учителя, инженера.\nВ литературной среде, в среде поэтов слова товарища Сталина\nвызвали широкий отклик. Проблемы творчества Маяковского, вопросы\nучебы у Маяковского, изучения его поэтики занимают и волнуют пе-\nредовых поэтов Советской страны. Однако\nширокая литературная\nобщественность еще не организовала настоящего действенного обсу-\nждения всей суммы вопросов, связанных с творчеством Маяковского,\nв плане нзучения и освоения огромного опыта поэта-трибуна и бойца.\nК сожалению, вместо того, чтобы в центре обсуждения поставить са-\nмого Маяковского, его творчество и его взгляды на поэзию, многие\nпоэты склонны заниматься бесплодными спорами о «праве на наслед-\nство Маяковского», голым перечислением фамилий литераторов и кри-\nтиков, выступавших при жизни Маяковского против него, без анализа\nих взглядов и причин их ошибок. Находятся люди, которые основой\nсвоих высказываний делают восхваление футуристических пережитков\nтворчества Маяковского и не хотят видеть огромного пути роста н\nсовершенствования, пройденного поэтом от его ранних вещей к вер-\nшинам его творчества, расцветшего тогда, когда иден социализма стали\nосновой его поэзич.\nНи основные критические кадры, ни редакции наших журналов не\nпринялись за решение задачи глубокого изучения и популяризации\nМаяковского с точки эрения политических задач современности. Более\nтого, редакции не подумали всерьез о пересмотре своей линии, своего\nотношения к конкретной продукции наших\nпоэтов с точки зрения\nтребований, пред'являемых к поэзни сегодня. Как раз в последние дни\nпрозвучали в журналах разговоры о том, что для поэта, собственно,\nне обязательно писать стихи, что поэтам больше удаются повести и\nдрамы, которые «ничуть не менее поэтичны», чем стихи. Разговоры\nэти, тесно связанные с спрогремевшими» в 1920 21 гг. воплями неко-\nторых критических младенцев - «долой отжившую поэзию!» - при-\nводятся здесь потому, что они характеризуют безответственность части\nпоэтической критики. Немудрено, что такие критики не считают себя\nобязанными работать над Маяковским.\nМаяковский велик тем, что он поэт-боеп, поэт-трибун. Основой его\nпоэтического труда была неразрывная органическая связь с современ-\nностью, его постоянное стремление стихамн влнять на жизнь, своим\nтворчеством служить революцин. Работа в Роста, в «Комсомольской\nправде» и других газетах, стихи о важнейших политических событиях.\nнеоднократные высказывания о задачах поэзии … живое свидетельство\nтого, что Маяковский рассматривал поэзию, как дело огромной поли-\nтической важности. Отсюда и страсть бойца и широкое ораторское\nдыхание, которые делают его стихи по-настоящему пафосными и дей-\nственными.\nЛирика Маяковского -- это лирика борца, стоящего в центре собы-\nтий своей эпохи и активно участвующего в исторической битве классов\nна стороне пролетариата.\nОн был новатором содержания и формы, художником-мастером,\nв огромной мере обогатившим язык нашей поэзии, напряженно и глу-\nбоко работавшим над словом. Маяковскому чуждо было формалистское\nтрюкачество, эстетское любование словесными узорами -\n- он работал\nнад словом для того, чтобы оно стало полководцем человеческих масс,\nдля того, чтобы стихи его вдохновляли, радовали и звали вперед отря-\nды бойцов революции. Изживая футуристические пережитки раннего\nэтапа своего поэтического развития, Маяковский боролся за завоева-\nние многотысячной, многомиллионной аудитории.\nОн был могучим бойцом е пошлостью в жизни и литературе, этот\nнеустанный разоблачитель\nсканареечного быта», бюрократического\nчванства чиновников, мелких чувств, собственнического\nсебялюбня\nвсех родимых пятен капитализма. Он громил нэпманскую поихологию\nне только в жизни, но и в литературе, громил мещанство, обыватель-\nское равнодушие к делам и дням великой эпохи. Недаром так нена-\nвидели и ненавидят его до сих пор холодные и равнодушные версифи-\nкаторы, кропатели стишков на любую тему.\nМы говорим нашим поэтам. особенно нашей поэтической молодежи:\nучитесь у Маяковского его умению всеи свонм творчеством, каждым\nпомыслом, облеченным в поэтическую строку, служить революции!\nУчитесь у него одухотворенному и уиному новаторству, напряженной\nработе над языком! Изучайте его поэтику, технологию его замеча-\nтельного мастерства!\nВ наши дни, когда пол видом советской лирики в журналах все чаще\nпечатается зарифмованная пошлятина, посвященная анализу интим-\nнейших содроганий мелкой души ее автора по поводу семейных не-\nприятностей; копда среди поэтов не мало равнодушных\nхолодных\nверсификаторов. без влохновения и кровной заннтересованности опи-\nсывающих великие событня эпохи, играя выдуманными словечками и\nформалистскими красотами:\nкогда иные редактора строят поэтя-\nческие отделы своих журналов на халтурном самотеке; когда некото-\nрые поэтические контики ничтоже сумнящеся об'являют начинающих\nпоэтов зпелыми мастерами - в этн дни подготовки к пленуму Прав-\nления ССП с докладом о поэзни - нмя Маяковского должно прозву-\nчать, как лозунг.\nДело не в том, чтобы мерить современных поэтов, сравнивая их\nе ростом Маяковского. Дело не в общих разговорах о Маяковском.\nНужно смело решать задачу популяризация произведений Маяковского\nв стране и задачу освоения нашими поэтами и критиками сокровищ-\nннцы великолепного творческого опыта, революцнонного новаторства.\nдостижений поэтического языка Маяковского.",
  "entities": [
    "Маяковский",
    "Сталин",
    "Роста",
    "«Комсомольская правда»",
    "ССП",
    "футуризм",
    "лирика",
    "поэзия",
    "революция",
    "новаторство",
    "критика",
    "проза",
    "лирика борца",
    "поэтика Маяковского."
  ]
}