{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Задача переводчика",
  "summary": "Преобладающее мнение состоит в том, что переводчик не может и не должен растворяться в личности переводимого им художника. Факты из истории литературы показывают, что подлинно художественный эквивалент достигается тогда, когда переводчик подходит к своей задаче как поэт и сотворец, ценящий систему образов и ощущения автора.",
  "content": "ЕСОЮЗНО\nриться в личности переводимого им художника?\nПреобладающее мнение таково: не может и не должен! Факты из истории литературы показывают, что в тех случаях, когда «самоотречение» осуществлялось, мы никогда не получали подлинно художественного эквивалента, и наоборот, когда переводчик понимал свою задачу как поэт, как сотворец, для которого важны, в первую очередь, как правильно заметил Н. Ушаков, лишь система образов и ощущения автора, он создавал произведения, которые не только обогащали данную литературу новыми именами, но и входили в творческую биографию самого переводчика.\nВ тесной связи с этим стоит, конечно, вопрос о выборе объекта перевода. С редким единодушием высказалось совещание против «всеядного» типа переводчиков. Такие переводчики ещё водятся у нас в достаточном изобилии. Им безразлично, кого и что переводить, лишь бы норма была выполнена. Они не знают ни одного языка, но переводят по подстрочникам с нескольких языков. На совещании называли имена людей, переводящих с 25–27 языков. Ясно, что эти люди срывают колоссальную работу по созданию единой полноценной социалистической литературы.\nНо дело не только в том, чтобы разоблачить их, очистить переводческие ряды, как это было сделано в Крыму (сообщение т. Дерменджи). В первую очередь, необходимо добиться такого положения, при котором выбор объекта перевода делался бы поэтом главным образом в силу внутреннего творческого влечения, а для этого необходима одна весьма существенная…",
  "entities": [
    "Н. Ушаков",
    "Дерменджи",
    "социалистическая литература",
    "переводчики",
    "совещание"
  ]
}