{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Дискуссии в Ленинграде",
  "summary": "В Ленинграде начался цикл дискуссионных собраний, связанных с третьим пленумом правления ССП СССР. На первом собрании выступили с докладами И. Гринберг, Е. Мустанго- ва, А. Прокофьева и другие. Обсуждались темы многогранности лирики и традиций советской поэзии.",
  "content": "ПОЭТИЧЕСКАЯ ДИСКУССИЯ\nВ Л Е Н И Н Г Р А Д Е\nЛЕНИНГРАД (наш корр.). В Ле- чески связаны. Умение говорить ля-\nнинграде начался цикл дискуссвон- рическим голосом о дружбе, о граж-\nных собраний, приуроченных к треть- данской войне, о празднике, перепле-\nему пленуму правления ССП СССР, тение темы любви с другими мотива-\nНа первом собрании выстунили с до- ми характерны для стихов Н. Тихоно-\nкладами И. Гринберг и Е. Мустанго- ва, А. Прокофьева и др.\nва.\nМногогранность лирики - вот чер-\nТемой доклада т. Гринберга был та советской поэзии.\n«Кругозор лирики».\nО традициях советской поезии, ко-\n- Еще несколько лет назад,-ска- торая наследует весь опыт, наконлен-\nвал т. Гринберг, -\n- лирику презира- ный человечеством в области поэти-\nли, поэты говорили о ней свысока, ческого искусства, говорила в своем\nПод лирикой понимали «личную те- докладе Е. Мустангова.\nму», от которой решительно отказы-\nНачав свой доклад с вопросов внед-\nвались в те годы многие поэты, об- рения традиций дореволюционной по-\nращаясь к политической поэзии Опыт эзии в практику советских\nпоэтов,\nМаяковского,\nсумевшего политиче- т. Мустангова останавливается на ог-\nскую тему об'единить с темой личной, ромном наследии Маяковского, кото-\nлирической, не был учтен поэзией. рое не ограничивается узко-стилисти-\nОшибочное противопоставление лири- ческим влиянием, а захватывает весь\nки политической поезии порожда- круг вопросов, связанных с новым\nло стихи, лишенные и лиризма и по- типом поэта, с новым стилем поэти-\nжитической остроты.\nческой работы. Часть доклада т. Му-\nВ качестве примера И. Гринберг стангова посвящает Хлебникову\nи\nприводит стихи Н. Брауна того вре- Пастернаку и анализу их влияния на\nмени, показательные своей сухостью, поэтическую молодежь. Тов. Мустан-\nотвлеченностью,",
  "entities": [
    "И. Гринберг",
    "Е. Мустангова",
    "Н. Тихонова",
    "А. Прокофьев",
    "Н. Браун",
    "ССП СССР",
    "Маяковский",
    "Хлебников",
    "Пастернак",
    "лирика",
    "политическая поэзия",
    "традиции советской поэзии",
    "дореволюционная поэзия."
  ]
}