{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Культурные связи Грузии",
  "summary": "В XVIII столетии начинается активное культурное общение, создаются колонии эмигрантов, которые развернули интенсивную литературную работу. В селе Всесвятском основана первая грузинская типография, благодаря чему грузины начали знакомиться с европейскими науками и переводить философские произведения. Представители новой дворянской интеллигенции организовывают придворный театр. В XIX веке продолжается интенсивная работа по переводу европейских и русских писателей.",
  "content": "[\"Тропа самураев\"\n\nВ XVIII столетии культурное общение Грузии с Россией становится регулярным. В Москве и Петербур-\nге создаются крупные колонии эмигрантов, развернувшие, особенно после переселения в Россию Вахтанга\nVI во главе 1200 наиболее культурных семейств, интенсивную литературную работу. В селе Всесвятском, около Москвы, царь Арчил в 1705 г. основывает первую грузинскую типографию, Грузины-эмигран-. Грузины начинают знакомиться с европейскими науками, переводить философские произведения немецких рационалистов и французских просветителей, Ираклий II посылает грузинскую молодежь учиться в Петер-\nбург. Представители этой новой дворянской интеллигенции, получившие образование в России, но знающие и французский язык, дают переводы и переделки комедий Сумарокова, трагедий Расина. Корнеля, Вольтера и еще в конце XVIII в. они организуют придворный театр.\n\nВ XIX столетии в Грузии идет довольно интенсивная работа по переводу европейских и русских писателей. Сначала переводчиками выступают любители из аристократической среды, только постепенно, к концу века вытесненные разночинной интеллигенцией. Некоторые переводы сделаны довольно тщательно и добросовестно, но выбор материала очень часто свидетельствует о не особенно высоком вкусе переводчиков. Кроме того, некоторые европейские произведения переведены не непосредственно с языка оригинала, а с русского перевода.\n\nК самим же русским писателям, за исключением отчасти Горького и Чехова, грузинские переводчики проявляли почти полное равнодушие. Достаточно указать, что из Пушкина, Лермонтова, ЗОЛЮЦИЯ и ЗАДА и о г а н н в старой России не находилось переводчика, который мог бы дать хороший стихотворный перевод Данте, но нашлись переводчики, которые прекрасно перевели Поль-де-Кока. Белинский считал, что для переводчика самое важное, это отбор, Отбор и идейность переводчика - эти требования выставляли в своих статьях ях Чернышевский и Добролюбов. Чернышевский, допуская некоторую дистанцию между переводом и оригиналом, которая не вредит точности передачи, а помогает уяснению оригинала, требовал точного, но не фотографического, не натуралистического перевода.\n\nПереводная литература, по мнению Чернышевского, имеет огромное значение для формирования отечественной литературы, и он рассматривал переводную литературу так же, как и отечественную, поскольку она привилась и влияла на умы тогдашней России. Поэтому Чернышевский и Добролюбов настаивали на необходимости перевода Шиллера, видя в нем могучее орудие революционизирования сознания тогдашней интеллигенции. Добролюбов ставил вопрос не только об адекватности перевода, но, продолжая разрабатывать эстетические принципы Чернышевского, требовал сочувствующего переводчика - переводчика-сомыслителя. Он впервые в истории критики выдвинул требование реалистического, т. е. правдивого творческого перевода.\n\nПо мысли Добголюбова, за перевод должен браться тот, кто не только понимает оригинал, но и сочувствует в известной степени мыслям автора. Проблема отбора сливалась Добролюбова с проблемой общности эстетических идеалов и методов автора и переводчика с проблемой идейного и творческого единомыслия. Добголюбов осуждал переводчика не только за искажение перевода, нс\n]",
  "entities": [
    "Вахтанг VI",
    "Арчил",
    "Ираклий II",
    "Сумароков",
    "Расин",
    "Корнель",
    "Вольтер",
    "Горький",
    "Чехов",
    "Пушкин",
    "Лермонтов",
    "Поль-де-Кок",
    "Белинский",
    "Чернышевский",
    "Добролюбов",
    "Шиллер",
    "Грузия",
    "Россия",
    "Москва",
    "Петербург",
    "Всесвятское",
    "грузинская типография",
    "переводная литература",
    "европейские науки",
    "французские просветители",
    "немецкие рационалисты",
    "придворный театр",
    "разночинная интеллигенция",
    "дворянская интеллигенция",
    "эстетические принципы",
    "реалистический перевод."
  ]
}