{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Ошибки в переводе",
  "summary": "Основная мысль текста: перевод должен сохранять адекватное содержание и форму оригинала; формалистический перевод и перевод-импрессионизм искажают оригинал, так как первый фокусируется на форме, а второй — на первом впечатлении, игнорируя анализ словесной и формальной стороны.",
  "content": "Перевод предполагает сохранение адекватного содержания и формы. Формалистический перевод чаще всего вольный перевод, против которого надо выступить со всей решительностью. Нетрудно заметить, что натуралист и формалист смыкаются в искажении оригинала. Один обожествляет каждое слово и залятую оригинала, видя в них самоцель. Другой обожествляет форму произведения.\n\nТретье зло — это импрессионизм. Переводя по первому непосредственному впечатлению, переводчик-импрессионист не считает необходимым анализ словесной и формальной стороны перевода. Однако непосредственное ощущение слова — ещё не всё Необходимо проверить это ощущение. Импрессионистский перевод включает в себя недостатки натуралистического и формалистического перевода.\n\nСоветский переводчик должен решительно выступить против стилизаторства и экзотики в переводческой практике. Они — дань великодержавному подходу к творчеству переводимого писателя.\n\nДля поднятия переводческой культуры в СССР необходимо, во-первых, сплотить, увеличить и стабилизовать постоянные кадры переводчиков. Немедленно же надо приступить к изданию словарей и словарей синонимов. На повестке дня создание 15–20 доброкачественных словарей и нескольких словарей синонимов, Реализапия предложения Алексея Максимовича Горького об издании альманаха литературы СССР на 6–7 языках кажется нам неотложной задачей.\n\nДолжен быть поставлен вопрос об организации специального института для подготовки переводчиков на языки народов СССР Необходимо усилить обмен творческим опытом, связь и общение переводчиков: созданием семинаров, кружков, устройством творческих совещаний, вечеров конференций.\n\nЗначение советского переводчика для страны велико. Это значение по сю четно. Чем больше мы будем побеждать на фронте культурной революции, тем больше будет расти значение советского переводчика.",
  "entities": [
    "Формалистический перевод",
    "натурализм",
    "формализм",
    "импрессионизм",
    "стилизаторство",
    "экзотика",
    "Алексей Максимович Горький",
    "СССР",
    "альманах литературы СССР",
    "институт для подготовки переводчиков."
  ]
}