{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Проблемы литературного перевода",
  "summary": "В статье говорится о проблемах перевода художественных произведений на таджикский язык. Автор указывает на недостаточную активность издательств и ошибочное предположение о неготовности читателей воспринимать сложные произведения. Также упоминается нехватка квалифицированных переводчиков.",
  "content": "[\"Литературная ЕРЕВОД выпускает Изогиз. На фото: Тангри с дочерьми». Лувр. 1818 г.\n\nНаиболее сильных эмоциональных мест, в их переводе доклад превращается в сухое констатирование фактов.\nХудожественных произведений на таджикском языке чрезвычайно мало. Да и выбор вещей для перевода не всегда удовлетворителен.\nЧем же это объясняется? Неправильной деятельностью издательств, ведающих этим делом.\nМне приходилось говорить об этом c руководителями издательств. Нередко на вопрос — почему не переводятся такие-то вещи советских ав-торов — я получал ответ: «Наши читатели этого автора не поймут». Делается своего рода ставка на некультурность читателя. Это в корне неправильно. Нельзя недооценивать те колоссальные сдвиги, которые в настоящее время мы имеем в наших национальных республиках. Все национальные республики должны переводить лучшие образцы литературы, конечно, учитывая трудность некоторых книг. Для этого существуют вступительные статьи, примечания и т. д. Но издательства почему-то на это скупятся. Конечно, вопрос этот не так просто разрешить ещё и потому, что кадры переводчиков ещё очень слабы.\nВ настоящее время мы уже имеем довольно большой опыт в отношении организации и подготовки кадров. Я имею в виду ленинградские курсы для подготовки переводчиков произведений марксизма-ленинизма на восточные языки. Эти курсы работают довольно успешно, хотя на первых шагах трудности были исключительно велики.\nМне кажется, что этот опыт нужно в известной мере использовать для подготовки переводчиков художественных произведений на национальные языки.\nбыть заменены адекватными словами. Получается много ненужных русицизмов, которые не обогащают язык. Так получилось с одним переводчиком, полагавшим, что обязательно надо привить своему языку слова «хрен гороховый».\nРусские, переводящие с языков братских республик, болеют болезнью вольной обработки. Это их первый крупный недостаток. Второй недостаток русских переводов — это экзотика и стилизаторство.\nПлохой перевод на русский язык приносит большой вред не только тем, что лишает русского читателя возможности познакомиться с переводом димой литературой, но и тем, что он не даёт этой возможности всем остальным народам СССР, которые могут знакомиться с этими произведениями только посредством русского перевода.\nОднако нужно отметить, что мы имеем очень много хороших переводов на русский язык. Особенно повезло грузинским и армянским товарищам. Недавно я читал стихотворение, переведённое Пастернаком «Кудрявый мальчик» Чаренца Я и заинтересовался оригиналом и увидел, что перевод Пастернака точный перевод стихотворения, адекватный оригиналу. Работа т. Пастернака\nТихонова по переводу грузинской поэзии заслуживает особого одобрения.\nТворческий перевод — всегда жизненно правдивый перевод. В нём нет отсебятины Интернационально-кул. Культурное значение такого перевода огромно. Оно объединяет братские литературы, не уменьшая и не нивелируя богатство образов, мыслей, слов, сохраняя поэтическое своеобразие зие, индивидуальную неповторимость данного литературного произведения.\nНеобходимо особенно подчеркнуть опасность формалистического подхода к переводам. Особенно велика опасность в поэзии, где часто в уго ритму, мелодии искажается содержание. Подлинный творческий перевод должен, сохраняя размер, рифмы, стихотворную систему, не допускать искажений в содержании и во взаимоотношениях образов. Творчес\n\"]",
  "entities": [
    "Изогиз",
    "Тангри",
    "Лувр",
    "Пастернак",
    "Чаренц",
    "Тихонов",
    "марксизм-ленинизм",
    "переводчики",
    "национальные языки",
    "русицизмы",
    "СССР",
    "творческий перевод",
    "формалистический подход."
  ]
}