{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Проблема адекватного перевода",
  "summary": "Основная мысль текста: адекватный перевод должен передавать не только буквальный смысл текста, но и его эмоциональную выразительность и особенности словесно-звукового оформления. Это возможно при тщательной работе, и проблему адекватного перевода можно считать разрешимой, особенно в условиях социалистической культуры с её научным подходом к литературным проблемам.",
  "content": "[\"И СРЕДСТВАХ ХУДОЖЕСТВЕННОГО ПЕРЕВОДА\\n\\nАдэкватный перевод ставит себе целью точное воспроизведение текста подлинника со всеми его особенностями Совершенно. Очевидно, однако, что такой перевод не должен сводиться к механическому «калькированию» подлинника, к фотографированию, к буквальной передаче слова в слово, так как при этом утрачиваются вся красочность и экспрессия подлинника. Адэкватность достигается лишь в том случае, если помимо буквального смысла текста переданы также вся его эмоциональная выразительность и все существенное в его словесно-звуковом оформлении, имеющем значение не только в стихах, но и в прозе. Если в абсолютном смысле эта задача и не всегда выполнима, то все же, как показывает практика, непередаваемые элементы могут быть доведены до минимума, и проблему адэкватного перевода в целом можно считать вполне разрешимой.\\n\\nЭтот метод адэкватного перевода может найти свое самое точное и последовательное применение лишь в условиях социалистической культуры с ее подлинно научным подходом ко всем проблемам, в том числе и литературным.\\n\\nПеред переводчиками поставлена задача критического освоения классики, для этого требуется прежде всего восстановление подлинных образцов этой классики.\\n\\nМы должны возражать против фетишистского отношения к классическим текстам в тех случаях, когда произведение в целом представляет огромную культурную и воспитательную ценность, скажем, для детского читателя, но отдельные места ориентируют его неправильно.\\n\\nВ нормальных изданиях, рассчитанных на среднего читателя, текст должен быть подан в форме, адэкватной оригиналу, с объяснением специфически трудных мест в примечаниях и сопроводительных статьях, хорошая организация которых есть одно из больших достижений нашей советской культуры, нашего советского ли- литературно-издательского дела.\\n\\nЛишь хорошо вооруженный политически, лингвистически и культурно-исторически переводчик может удовлетворительно разрешить задачу точного, полноценного художественного перевода, который состоит в передаче смыслового содержания, эмоциональной выразительности и словесно-структурного оформления подлинника.\\n\\nАдэкватными переводами нужно признать переводы, в которых переданы все намерения автора.\\n\\nДля этой цели переводчик, прежде чем приступить к работе, должен составить себе ясное представление о мировоззрении, стиле и литературной фактуре переводимого произведения, больше того — всего творчества этого автора, а по возможности и других представителей той же литературной школы или иных, смежных с ней группировок.\"\\n\\n====СТАТЬЯ====\\n\\n\"КУЛЬТУРНАЯ РЕЕ\\n\\nЗначение художественного перевода c иностранных языков на языки СССР, с русского языка на языки народов СССР и с языков народов СССР на русский язык вырастает в наших условиях необычайного расцвета национальных культур в огромную проблему.\\n\\n«Язык, — говорил Маркс, — так же древен, как сознание, язык, это практическое, существующее для других людей, а, значит, существующее также для меня самого, реальное сознание, и язык, подобно сознанию, возникает из потребности сношений с другими людьми». (Архив К. Марк-\nса и Ф. Энгельса, книга I, стр. 220).\\n\\nДля нас эти слова Маркса не только теоретическая формула, они говорят нам о необходимости развития и обогащения нашего языка как средства общения между трудящимися СССР, как средства общения между нами и зарубежным пролетариатом, средства, которое служит целям мировой революции.\\n\\nЗначение политической и художественной литературы для укрепления интернациональной связи масс громадно. И если хороший, правильный политический и художественный перевод укрепляет интернациональное братство народов, то плохой перевод наносит нам колоссальный вред. Плохой перевод хорошей книги или же хороший перевод вредной книги отдаляет друг от друга народы Советского союза.\\n\\nНевозможно отрывать политическое значение перевода от художественного значения, так как художественный перевод — это большое политическое дело.\\n\\nКак исторически складывалось раньше искусство перевода у нас в стране?\"]",
  "entities": [
    "адекватный перевод",
    "социалистическая культура",
    "фетишистское отношение",
    "классическая литература",
    "художественный перевод",
    "Маркс",
    "пролетариат",
    "мировая революция",
    "политическое значение перевода",
    "Архив К. Маркса и Ф. Энгельса."
  ]
}