{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Расширение круга читателей",
  "summary": "Литература братских республик СССР расширяет круг своих читателей на русском языке, и издательства увеличивают количество изданий произведений писателей и поэтов из этих республик.",
  "content": "- газета № 2 (565)\n\nЧИНОВ\nПРОИЗВЕДЕНИЯ\nП И САТЕЛЕЙ\nНАРОДОВ СССР\nНА РУССКОМ ЯЗЫКЕ\n\nС каждым годом литература брат-\nских народов СССР всё больше и больше расширяет круг своих читателей на русском языке; русский читатель знаком с творчеством II. Тычины, Аини, I. Яшвили, Т. Табидзе, E. Чаренца, Алазана и других крупнейших поэтов и прозаиков братских республик Советского союза. А ведь всего несколько лет назад имена эти русскому читателю ничего не говорили.\n\nВ планах издательств Москвы Ленинграда из года в год увеличивается раздел «Творчество народов СССР»: в 1935 г. Гослитиздат выпустил по этому разделу столько же книг, сколько за два предыдущих года.\n\nВ 1936 г. план изданий произведений этих писателей увеличен ещё больше: если в прошедшем году московское отделение Гослитиздата выпустило 57 названий общим тиражом 544 тыс. экземпляров, то в 1936 r. издательство выпустит 93 названия, общий тираж которых составит 684 тысячи экземпляров.\n\nЦентральное место в новом тематическом плане занимают армянская, грузинская и украинская литература. По разделу армянской литературы в этом году намечено издать «Источ- ник Ариар» И. Армен, рассказы А.\nБакунца, избранные произведения Пораняна и О. Туманяна, новеллы Микаэляна, стихи и поэмы А. Вшту- ни, Г. Сарьяна, В. Норенца, Е. Чаренца и др.\n\nГрузинская литература представлена в плане именами II. Яшвили, Т. Табидзе, В. Пшавела, Г. Гамсахур-\nдия (роман «Похищение луны»), Р. Гветадзе (роман «Лашаурские вечера») А. Кутатели, К. Лордкипанид-\nзе (вторая часть «Долой кукурузную республику»), A. Церетели (роман «Баши Ачук»), Чавчавадзе (повесть «Человек ли это?»), Мосашвили и др.\n\n15 книг выйдет по разделу украинской литературы, в том числе новый роман Кириленко, поэма о Кирове Миколы Бажана, стихи П. Ты- чины, Л. Первомайского и Усенко, роман «Новые берега» (2-я часть) Г. Коцюбы, новеллы Ив. Ле, новый роман о Горловке А. Любченко.\n\nПодготавливается к печати том избранной прозы Юрия Яновского. В переводе П. Зенкевича выйдет роман Смолича «Наши тайцы» и в переводе Н. Ушакова поэма И. Кулика «Чёрная эпопея».\n\nПод редакцией И. Кулика будет издана избранная проза классика украинской литературы Н. Коцюбинского.\n\nИз произведений советской еврейской литературы в этом году появится на русском языке роман Д. Бергельсона, повесть Биробиджане\nC. Годинера, роман Квитко «Лям н Петрик», «Пролетарий из Берлина» 3. Лева, стихи и поэмы П. Маркиша, И. Фефера, Гофштейна, М. Кульбака, Аксельрода и др.\n\nВ новом плане Гослитиздата намечено издание выдающихся произведений современной и классической литературы Азербайджана Белоруссии, Башкирии, Казакстана, Калмы- кин, Киргизии, Кара-Калпакин, Татарии и других национальностей Со-\nюза.",
  "entities": [
    "П. Тычина",
    "Аини",
    "И. Яшвили",
    "Т. Табидзе",
    "Е. Чаренц",
    "Алазан",
    "Гослитиздат",
    "И. Армен",
    "А. Бакунц",
    "Поранян",
    "О. Туманян",
    "Микаэлян",
    "А. Вштуни",
    "Г. Сарьян",
    "В. Норенц",
    "В. Пшавела",
    "Г. Гамсахурдия",
    "Р. Гветадзе",
    "А. Кутатели",
    "К. Лордкипанидзе",
    "А. Церетели",
    "Чавчавадзе",
    "Мосашвили",
    "Кириленко",
    "Микола Бажан",
    "Л. Первомайский",
    "Усенко",
    "Г. Коцюба",
    "Ив. Ле",
    "А. Любченко",
    "Юрий Яновский",
    "П. Зенкевич",
    "Смолич",
    "Н. Ушаков",
    "И. Кулик",
    "Н. Коцюбинский",
    "Д. Бергельсон",
    "С. Годинер",
    "Квитко",
    "3. Лева",
    "П. Маркиш",
    "И. Фефер",
    "Гофштейн",
    "М. Кульбак",
    "Аксельрод",
    "Азербайджан",
    "Белоруссия",
    "Башкирия",
    "Казахстан",
    "Калмыкия",
    "Киргизия",
    "Кара-Калпакия",
    "Татария",
    "СССР."
  ]
}