{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Типы переводов",
  "summary": "Существуют два основных типа переводов: перестраивающий, при котором содержание и форма произведения могут изменяться в соответствии с предпочтениями переводчика или целевой аудитории, и воссоздающий, который стремится максимально точно воспроизвести содержание и форму оригинала. Только второй тип может считаться настоящим переводом.",
  "content": "[\"Оглядываясь на историю переводного искусства, мы видим, что существовали, да и теперь ещё существуют два основных типа переводов:\n1) перевод перестраивающий — когда переводчик, так сказать, переливает чужое вино в свои меха. Такая перестройка может касаться и содержания чужеземного произведения, когда это содержание перестраивается на свой лад, сообразно вкусам или привычкам той среды, для которой работает переводчик, или по каким-либо другим соображениям идеологического порядка. Перестройка эта может касаться и формы произведения, когда переводчик, вместо авторской формы, характерной для оригинала, подставляет свою, которая кажется ему лучше, или потому, что он к ней привык, или потому, что она легче для него самого.\nВторой тип перевода — это перевод, воссоздающий, воспроизводящий со всей полнотой и точностью и содержание, и форму подлинника.\nСовершенно очевидно, что только перевод второго типа и может называться переводом. Его эстетическое и познавательное значение несравнимо с тем, какое может иметь перевод перестраивающий.\nПоследний, собственно говоря, даже не перевод, а пересказ, переподражание. Он вполне законен как самостоятельный жанр, но он никогда не может заменить перевода в подлинном смысле — перевода воссоздающего.\nКак решается стихотворный перевод применительно к русскому языку?\nПри стихотворном переводе всегда требуется воспроизведение целого ряда элементов. Должно быть соблюдено всё то, что характеризует стиль произведения, т. е. всё то, что характерно для эпохи, страны, социальной группы, которые его породили, всё то, что характерно для того жанра, к которому оно относится, всё то, что характерно для индивидуальности автора, будь то идейное содержание или литературная манера.\nВесьма важно воспроизведение формальной структуры подлинника, в частности его строфики, Несоблюде- ние строфики оригинала ведёт к тяжким нарушениям общего стиля произведения.\nНельзя, например, в русском переводе комедии Мольера или трагедии Расина вместо обязательных строгих рифм классического стиха давать неточные рифмы, или упразднять цезуру, или вместо александрийского стиха применять стихи разного числа стоп с произвольным порядком рифм, в духе Грибоедова или басен Крылова. Это совершенно искажает её облик. Получается не тот ритм речи, не то звучание, не то эмоциональное воздействие. Поэт-переводчик должен воспитывать в себе чувство стиля.\nСоблюдение тех или иных формальных приёмов важно не как самоцель, конечно, а как средство, позволяющее достичь наибольшей степени эстетической равноценности с подлинником и выразить его культурно-исторический облик.\nКаким путём достигается эстетическая равноценность? На этот счёт готовых правил нет. Возникает она в силу верной дозировки нужных для этого элементов, но выбор этих элементов и дозировку их может подсказать поэту только его вкус.\nВпрочем, один из необходимых для этого элементов указать можно: этот элемент икс, всепроницающий эфир поэзии. Он придаёт жизнь оригиналу. Если его не окажется в переводе, перевод будет мёртв.\nТем большая заслуга поэта-переводчика и тем больше он себя показывает художником, чем объективнее он в своей работе, чем полнее он перевоплощается в того поэта, стихи которого воссоздаёт. Пусть он не боится, что утрачивает при этом свою индивидуальность.\"]\n\n[\"====СТАТЬЯ====\nО переводе: «большевик» и «советы». И хотя на немецком языке есть слово «рат», однако они говорят «совьетгуслянд», а не «ратруслянд», а на французском «консей» не звучит политически так, как слово совет рабочих депутатов.\nТов. Чалпан перевёл на узбекский язык Шекспира. Перевод неплохой. Язык понятный, не искусственный и согрет огнём поэзии. Но когда прозвучали слова «Быть или не быть?», то кто-то из публики спросил: «Что он там сказал?». Оказывается, Чалпан перевёл это место древними агабскими словами, потому что он полагал, что трагичность и напряжённость момента требуют особых слов и выражений.\nТов. Чалпан объяснил «арабизацию» перевода тем, что Шекспир творил в XVI в. Эпоха и язык тогда были другие. Действие Гамлета разыгрывается в королевском дворце, и чуть ли не все персонажи — придворные. Сам Гамлет был философом, следовательно, человеком высокого интеллекта. Следовательно, и слог у него должен быть необычный. Поэтому т. Чалпан счёл нужным сохранить в переводе высокий дворцовый слог. Но на узбекском языке сохранить высокий дворцовый слог означает отойти от живого современного узбекского языка.\nТов. Чалпан — хороший переводчик. Он прекрасно перевёл ряд классических вещей. Вот с «Гамлетом» не справился, вследствие неправильной методологии.\nТов. Чалпан перевёл 6-7 рассказов Чехова. Он отобрал рассказы: «Хи-\nрургия», «Егерь», «Последняя могиканша», «Супруг», «Неприятное де-\nло», «Анна на шее». По этим рассказам можно изучать и знать стилистические особенности Чехова, но нельзя получить представление о Чехове как об одном из последних классиков дореволюционной русской литературы.\nПереводчику, когда он отбирает, нужно думать о том, для кого он работает.\"]",
  "entities": [
    "Мольер",
    "Расин",
    "Грибоедов",
    "Крылов",
    "Чалпан",
    "Шекспир",
    "Гамлет",
    "Чехов",
    "«Быть или не быть?»",
    "перевод воссоздающий",
    "перевод перестраивающий",
    "стихотворный перевод",
    "эстетическая равноценность",
    "формальная структура подлинника",
    "строфика",
    "стиль произведения",
    "эпоха",
    "социальная группа",
    "жанр",
    "индивидуальность автора",
    "поэтический перевод",
    "язык перевода",
    "арабизация перевода."
  ]
}