{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Таджикская литература",
  "summary": "У большинства русских читателей нет отчётливого представления о таджикской литературе, которая имеет почти тысячелетнее прошлое. Её развитие было прервано в XIX веке царским завоеванием и возобновилось после Октября. Переводов на таджикский язык много, но в переводах политической литературы встречаются ошибки и искажения.",
  "content": "[\"О «Портрете г-жи»: отметить, что у большинства наших русских читателей достаточно отчётливого представления о таджикской литературе нет. Между тем таджикская литература возникла не сегодня. У неё за спиной колоссальнейшее прошлое, почти в тысячу лет. Новая литература Таджикистана рождалась в больших муках в XIX веке, но царское завоевание Средней\nАзии пресекло её развитие, и только после Октября она начала быстрыми шагами двигаться вперёд. Переводов на таджикский язык довольно много, но главная масса переводов — это не художественная ли- литература, а преимущественно политическая. Не нужно, однако, думать, что перевод классиков марксизма-ленинизма на какой бы то ни было восточный или даже европейский язык более лёгкое дело, чем перевод художественной литературы. Во всяком случае, в области переводов политической литературы на таджикский язык до настоящего времени далеко не всё обстоит благополучно. Мы сплошь и рядом имеем ошибки, которые граничат иногда с чудовищными искажениями. Не буду перечислять эти ошибки. Скажу только об одной общей черте, которая свойственна не только переводам различного рода произведений с русского языка на таджикский, но и переводам с русского языка на узбекский, на азербайджанский, на тюркский и другие языки нашего Востока. Характерная черта — засушливость перевода. Ягкий, блестящий доклад тов. Сталина в переводе становится сухим, теряет свои краски. Происходит это от того, что большинство переводчиков не находит красок для. Недостатки перевода на национальные языки можно было бы разбить на следующие виды: искажение смысла отдельных выражений, искажение смысла отдельных фраз, опускание отдельных выражений оригинала и, наоборот, — передача отдельных фраз оригинала с добавлениями переводчика, разбивка простых несложных предложений на несколько самостоятельных предложений и неприменение этого приёма тогда, когда действительно нужно упростить очень сложные и длинные предложения, не говоря уже о знаках препинания, которые стоят сплошь и рядом не на своём месте или совершенно отсутствуют, искажая смысл фразы. Наряду с этим надо отметить и некоторые успехи: очень хорошо переведён Гоголь на тюркский язык («Женитьба», перевёл Абдул Хадери). В Таджикистане хорошо перевели «Теорию прибавочной стоимости» и «Коммунистический манифест» с немецкого языка. В среднеазиатских республиках хорошо работают и над переводами классиков художественной литературы, но, к сожалению, наши поэты и писатели ещё очень мало занимаются переводами классиков. Как переводят современников? Ке. Рим перевёл на татарский язык Маяковского, но так как он не всегда понимает принцип разбивки строк Маяковского, у него получаются частые нонсенсы. У Маяковского: «ушёл на фронт из барских садоводств поэзии, бабы капризной», в переводе: «из барского сада, как капризная баба из мига поэзии, я ушёл на фронт». У Маяковского: «Металось во все стороны мира безголовое тело». Переводчика: «Металось во все стороны мира — безголовое тело». Мне думается, что следует до из дания переводов читать и обсуждать переводы в кругу писателей и поэтов. Очень часто в переводах на другие языки нивелируется язык подлинника. Основная беда переводов с русского на языки народов СССР, кроме искажений отдельных слов и фраз и нередко смысла переводного произведения, заключается в том, что переводчик часто вносит в язык своего народа ненужные слова, которые могут...\"]",
  "entities": [
    "Таджикская литература",
    "Средняя Азия",
    "Октябрьская революция",
    "марксизм-ленинизм",
    "Абдул Хадери",
    "Гоголь",
    "«Теория прибавочной стоимости»",
    "«Коммунистический манифест»",
    "Ке. Рим",
    "Маяковский",
    "СССР."
  ]
}