{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Требование историко-литературного журнала",
  "summary": "Историки литературы высказывают потребность в специализированном историко-литературном журнале для публикации своих работ. Однако основная проблема заключается не в отсутствии такого журнала, а в нехватке крупных работ и замыслов.",
  "content": "#### Статья 2\n\n«Кубок орла» К. Шильдкрета вып\nсатель». Форзац ра\nИН И\nс е л и в\n\nВ ранах секции критиков и литературоведов ССП историки литературы\nединодушно требовали организации\nспециального историко-литературного\nжурнала, где могли бы печататься их\nработы. Зло, однако, заключается не\nв отсутствии специального журнала,\nа в отсутствии больших работ и замыслов таких работ. В ноябре\n1935 г. страна отмечала 25 лет со дня\nсмерти Л. Н. Толстого. Толстой нам\nдорог не как философ, не как учитель\nжизни, но как художник — вот тон\nвсех выступлений, связанных с траурной датой. Это неоспоримо верно.\nНо почему же почти ничего не было\nсказано о Толстом-художнике? Почему нет крупных работ, посвящённых\nТолстому-художнику? То же и\nПушкиным.\n\nНа конференции немало говорилось\nо том, что Пушкина надо любить так, как, например, Маркс любил Гете. Но Маркс любил Гете осознанно. Маркс знал, чем ему близок\nГете и чем ценен Гете для дела социализма. От вопроса ценности\nПушкина для нашей современности\nне укрыться ни одному пушкиноведу, хотя некоторые ораторы на конференции неудачно пытались укрыться. Так поступил, например, Б. Томашевский — горячий энтузиаст изучения пушкинского «микрорельефа». Так поступил и В. Перевераев. Почему нам дорог Пушкин? — Потому, что его читают, — говорит Томашев-ский. — Потому, что это — гений, говорят В. Переверзев. Но Томашевского опрашивают: — Почему же всё-таки Пушкина читают? Переверзева спрашивают: — Не думает ли он, что гении бывают разные, и отношение к ним тоже разное? И Томашевский, и Перевераев отделываются здесь шуточками. Это позиция исследователей, не видящих самой тесной связи — политической, культурной, художественной между объектом изучения и нашей современностью. То, что пишется о всём объёме искусства Пушкина, в большинстве случаев имеет весьма отдалённую связь с борьбой за культуру социализма, а разрозненные попытки уста...",
  "entities": [
    "К. Шильдкрет",
    "Л. Н. Толстой",
    "А. С. Пушкин",
    "Б. Томашевский",
    "В. Переверзев",
    "ССП",
    "историко-литературный журнал",
    "социализм",
    "культура социализма."
  ]
}