{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "О личности Руста-",
  "summary": "Из поэмы «Носящий тигровую шкуру» можно узнать, что её автор — некий Руставели ( Руствели — родом из Месхни (Месхети). Попытки отнесения его к другой провинции не имеют реального основания.",
  "content": "Литературная\n\nНи исторические хроники, ни литературные памятники не сохранили никаких сведений о личности Руста-. Единственным и вместе с тем достоверным источником того, что мы о нём знаем, является его же поэма «Носящий тигровую шкуру».\n\nВ двух строфах вступления (7 и 8), в двух — аналога (1741 и 1745) поэмы сказано, что пишет эти стихи он, Руставели ( Руствели). Затем первая строфа эпилога (1741) словами: «пишу это я, некий месх» — даёт знать, что родом он был из Месхни (Месхети). Это же самое сведение косвенно подтверждается в поэме стихом (1667-я строфа), в котором Автан- дил и Придон, утешая Тарнела и его возлюбленную в скорби, сравниваются с католикосом и мацкверели. А звание «мацкверели» было присвоено высшему духовному лицу Месхети. Не раз имевшие место попытки отнесения Руставели к другой провинции Грузии не имеют никакого реального основания.\n\nТретье, что мы узнаем из поэмы об её авторе, это время его деятельности — эпоха царицы Тамары, конец XII и начало XIII вв. Об этом свидетельствует ряд строф (вступительных), в которых поэт восхваляет царицу Тамару как её современник. Есть ещё во вступлении одна строфа (12), имеющая ясно выраженный автобиографический характер. В этой строфе говорится, что он (Руставе-, как обречённый на любовь роком, хорошо понимает положение своих влюблённых героев, судя по себе самому. По словам поэта, «их беды уравновешены десятой долей его бед». Вот решительно всё, что можно сказать о личности Руставели, не вдаваясь в область фантазии.\n\nИз всего сказанного можно сделать только один вывод: Руставели отнюдь не казался его современникам знаменитостью в каком бы то ни было отношении, иначе какие-нибудь сведения о нём безусловно остались бы. Слава великого поэта пришла к нему, должно быть, позже, спустя десятки лет после его смерти. Но она утвердилась за ним прочно, окружила его исключительным блеском.\n\nСпустя около трёхсот лет после смерти Руставели его имя упоминается уже почти всеми известными поэтами. Поэты XVI и XVII вв. в первых строфах своих произведений обращаются к нему, словно к музе, и испрашивают у него разрешения писать стихи. Влияние поэмы Руставели на поэзию целого ряда последующих веков было огромно.\n\nЧем же объясняются такая популярность и влияние поэмы (вернее, романа) Руставели? Для того чтобы ответить на этот вопрос, придётся перечислить все качества, решительно все признаки великого поэтического произведения вообще: силу и глубину чувств, переживаемых действующими лицами, увлекательность фабулы, тонкую сюжетную обработку и, наконец, блестящую форму стиха. Особо следует отметить два признака стиля Руставели: афористичность и метафоричность.\n\nНекоторые мавы поэмы буквально ПУШК",
  "entities": [
    "Руставели",
    "Месхети",
    "Автандил",
    "Придон",
    "Тарнел",
    "католикос",
    "мацкверели",
    "Тамара",
    "афористичность",
    "метафоричность."
  ]
}