{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Критика футуризма",
  "summary": "В тексте критикуется современное автору искусство, в частности творчество футуристов, и выражается недовольство по поводу отсутствия в нём высоких идеалов и духовного содержания. Автор задаётся вопросами о ценности произведений, которые не соответствуют его представлениям о настоящем искусстве, и выражает своё отвращение к «пережиткам прогнившей культуры».",
  "content": "#### Статья 1\n\nЭТ У\nДОЛЖЕН ПРОЧ\n\nЭто предисловие, подписанное «Р», установлено с точностью, было написано в сборнике стихов «Ржаное слово», «Рев», стр. 58, Петроград, 1918 г. В сборнике Давида Бурлюка, Василия Каменско\nХлебникова. Из стихов Маяковског\nция (поэтохроника) и V часть «Во». Ещё предисловие А. В. Луначарского писал Луначарский.\n\n— Разно к ни сказать критического. Но они … м удивительно поэтому, что от их здорового искусства, веет родным на. В стихах Маяковского звучит много нодушно. Ни один молодой годами Черновиков предисловия в бумага перелечатываем его из сборника, да костью. В десятитомное собрание сейчас в XIII томе полного собрания. Зачем?\n\nЗачем нам бессвязная галиматья людей, заполняющих страницы не высокими строками, «горящими вдохновеннем», набором бессвязных звуков?\n\nЗачем нам, вместо столетиями чтимых великих, эти раскрашенные рекламщики?\n\nСегодняшний день, поставивший столько снящих задач, не оставляет времени для этих «пережитков прогнившей культуры».\n\nДовольно! Остановитесь! Все ваши возражения … ложь жёлтых.\n\nКто такие футуристы?\n\nНикому не запрещено называться футуристами. Под этой кличкой прошли выступления и итальянца Мари-\nнетти, ставившего политическую задачу — возрождение Италии - вой-. И русских сладкопевцев, вроде Северянина, и наши — молодых поэтов России, нашедших духовный выход в революции и ставших на баррикады искусства.\n\nСмешав немешаемое, критики за грехи одного, назвавшегося футуристом, требуют к ответу всё течение. Ругают абрикос за толстокожесть апельсина только потому, что оба — фрукты.\n\nМы ограничили наш сборник российскими поэтами, выбрав из них тех, чьё слово и сейчас считаем ржаным и насущным.\n\nВ чём насущность сегодняшней поэзии?\n\n«Да здравствует социализм» — под этим лозунгом строит новую жизнь политик.\n\n«Да здравствует социализм», этим возвышенный, идёт под дула красноармеец.\n\n«Днесь небывалой сбывается былью социалистов великая ересь» — говорит поэт.\n\nЕсли б дело было в идее, в чувстве — всех троих пришлось бы назвать поэтами. Идея одна. Чувство одно. Разница только в способе выражения.\n\nУ одного … политическая борьба. У второго — он сам и его оружие. У третьего … венок слова.\n\nКакое новое слово у футуристов?\n\nКаждый господствовавший класс делал свои законы святыми, непреложными. Буржуазия возвела в поэтический культ мелкую сентиментальную любвишку, гармоничный пейзаж, портрет благороднейших представителей класса. Соответствующе и слова её — нежны, вежливы, благородны.\n\nИСТЫ вынуждены фальсифицировать Пушки-, но они знали, что им нужно брать в пушкинском наследстве. Подлинный Пушкин впервые восстановлен в Советокой стране. Вся глубина его гения и красота его искусства впервые раскрываются в культуре социализма. Мы — и только мы — имеем возможность полностью показать миллионам людей, пришедших к искусству Пушкина у нас и за рубежом страны, кем он был и что мы у него берём. Не надо посмеиваться, профессор Переверзев!\n\nНо почему же, однако, нет до сих пор всеохватывающих книг о Пушкине, о его жизни, о его искусстве? Виною тому общее положение пушкиноведения, наглядно раскрывшееся на конференции. Пушкиным занимаются две группы исследователей. Одна имеет дело с пушкинским «микрорельефом», с грудой фактов и текстов. Другая занята главным образом «общими» вопросами пушкиноведения, преимущественно «социологией» пушкинского творчества. Это деление, разумеется, грубо и схематично, но оно соответствует действительности. Между двумя группами пушкиноведов на практике существует большой разрыв. Пушкиноведы-«эмпирики», в особенности — текстологи, проделали громадную, вызывающую законное уважение работу. Её итоги находят сейчас своё яр- кое выражение в академическом издании дании Пушкина. Недавно вышедший VII том этого издания, очевидно, окажется в центре внимания пушкиноведов. Этой работе, о которой с пафосом говорил М. Цявловский, конференция принесла дань искреннего уважения. Но работа по очищению пушкинских текстов от дореволюционных фальсификаций и урезаний приходит к концу. Уже сейчас перед нами — всё подлинное наследство Пушкина, не вполне точна лишь какая-то дробь его. И потому именно теперь встаёт огромной важности задача: обобщить накопленный материал, создать ряд исследований, посвящённых Пушкину и его эпохе, взглянуть на Пушкина в большой историко-литературной перспективе.",
  "entities": [
    "Ржаное слово",
    "Давид Бурлюк",
    "Василий Каменский",
    "Хлебников",
    "Маяковский",
    "А. В. Луначарский",
    "футуристы",
    "Маринетти",
    "Северянин",
    "социализм",
    "красноармеец",
    "Пушкин",
    "Переверзев",
    "пушкиноведение",
    "М. Цявловский."
  ]
}