{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Дискуссия о пушкинском наследии",
  "summary": "Московская секция критиков и литературоведов организовала дискуссию о пушкинском наследии в преддверии юбилея поэта. Основной задачей было подготовить литературное сообщество к тому, чтобы рассказать стране и миру об искусстве Пушкина, его исторических корнях и значении для культуры социализма.",
  "content": "Когда московская секция критиков и литературоведов устраивала дискуссию о пушкинском наследстве, никто не предполагал, что это обсуждение приведёт к решению спорных проблем пушкиноведения. Задача трёхдневной дискуссии-конференции (28–30 декабря 1935 г.) была иной. Год с небольшим остался до пуш-кинского юбилея. Через год не только специалистам-пушкинистам, но и всему коллективу критиков-литературоведов, всему союзу советских писателей, всем нам нужно будет рассказать стране и миру об искусстве Пушкина, об исторических корнях этого искусства, о значении его для культуры социализма. Готовы ли мы? Где здесь у нас слабые участки? Вот вопросы, на которые должна была ответить — и ответила — конференция.\n\nБыть может, конференцию следовало собрать раньше. Но что же делать, если в среде самих пушкиноведов мысль об этой конференции не возникла? Не по инициативе пушкиноведов была созвана конференция. Таков факт. Так или иначе, она сыграла свою положительную роль. Надо полагать, что объективное значение её будет учтено и пушкинским юбилейным комитетом, и союзом ли- писателей, и всеми историко-литературными коллективами.\n\nНе в том, конечно, дело, что Д. Мирский признал на конференции ошибочными важнейшие формулировки и положения своей статьи в пушкинском номере «Литературного наследства», объяснив их возникновение приступом «детской болезни левизны». Не в том, разумеется, самое важное, что из среды самих пушкиноведов раздались голоса о необходимости решительного изменения системы работы, хотя такие голоса сами по себе чрезвычайно важны. Но после дискуссии стало наглядно, осязаемо видно, что именно сделано и что не сделано советским пушкиноведением. Это самый важный вывод из работы конференции.\n\nЗаметим в скобках, что обсуждение здесь мало чем отличается от многих других областей истории ли- литературы. Год назад на общих соб...",
  "entities": [
    "Московская секция критиков и литературоведов",
    "пушкинское наследие",
    "пушкиноведение",
    "Д. Мирский",
    "«Литературное наследство»",
    "союз советских писателей",
    "пушкинский юбилейный комитет."
  ]
}