{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "О народности поэзии",
  "summary": "Автор критикует подход т. Бачелиса к пониманию «народной песни», указывая на то, что тот слишком узко трактует понятие народности в поэзии и не признаёт связь между народным творчеством и произведениями некоторых поэтов.",
  "content": "- Что такое народная песня. В понятии тии «народная песня» он обобщил весь фольклор, все виды художественного словотворчества масс -- и запутался. Он забыл, что большинство произведений Маяковского, лучшие его стихи антагонистичны песенному\nетрою. Это не мешает им находиться в тесном родстве с народным творчеством. Впопыхах Бачелис забыл в своём перечислении назвать имя Демьяна Бедного, лучше и полнее, чем все другие, воспринявшего в расцвете своего творчества народную песенную традицию. Бачелис забыл или не захотел упомянуть имена Прокофьева и Корнилова, которые куда больше сродни стихии народной песни, чем Семен Кирсанов. Мне довелось вому поставить вопрос о народности поэзии, как главном лозунге борьбы за качество на нынешнем этапе. Но, каюсь, я никак не мог подумать, что народность может быть истолкована так узко. Это заставляет меня напомнить т. Бачелис о вреде дилетантского скольжения по поверхности.\n\nВ своей статье т. Бачелис на все лады склоняет формулу «Маяковский новатор». Правильно. Но это было известно ещё 20 лет тому назад. Это теперь на всех перекрёстках голосят даже те, кто за две недели до опубликования слов тов. Сталина приказывали вынуть из витрин выставки Маяковского стёкла для остекления учрежденческих окон. Они стали теперь самыми активными. Получают свежую газету и лихорадочно просматривают материал в надежде найти повод для обвинений в недооценке значения Маяковского и для выражения своих пламенных чувств.\n\nСейчас, т. Бачелис, пора подумать о другом. Надо задуматься над тем, что за восемнадцать лет никто, даже люди, старающиеся об'явиться душеприказчиками, не удосужились изучить и обдумать написанное Маянов-ским, изучить в свете всего опыта советской поэзии, обдумать с точки зрения потребностей её сегодняшнего дня и дальнейшего развития. А именно такая работа помогла бы осветить не только биографию поэта, его идейную эволюцию, но и эволюцию сотворённых им образов. Это было бы лучшим средством популяризации творчества Маяковского в массах, лучшим оружием борьбы с косными представлениями о «непонятности» его стихов. Только так подходя к вопросу, мы сумеем поэтическое наследие Маяковского, пример его новаторской смелости и дерзости сделать достоянием всей советской поэзии и в первую очередь нашей, к сожалению, трудно растущей поэтической молодёжи. Только так разрешая вопрос, мы избегнем опасности превращения Маяковского в икону, в фетиш, а его опыта — в некую мёртвую пропись. Опасность такая реальна.\n\nМаяковский — самый крупный и самый талантливый советский поэт. Он — самая крупная опознавательная веха поднимающейся поэзии социализма, но рядом с ним существовала и продолжает существовать советская поэзия, как целое, в котором он был самой крупной составной частью.",
  "entities": [
    "В интернете есть много сайтов с информацией на эту тему. [Посмотрите",
    "что нашлось в поиске](https://ya.ru)"
  ]
}