{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Влияние поэта революции",
  "summary": "В газете представлено двенадцать произведений поэта, написанных в 1932–1934 годах, среди которых пять стихотворений и семь более крупных произведений, приближающих к поэме. Отмечается сильное влияние другого поэта, в частности поэта революции, на творчество представленного автора.",
  "content": "- газета № 2 (565)\n\n  КНИГИ\n\n  ПУТЬ ПОЭТА\n\n  В «Крыльях» представлены всего двенадцать произведений Р. Раа, написанных за 1932–1934 гг. Из них пять небольших стихотворений и семь более крупных, приближающих к поэме. Достаточно самого беглого ознакомления с творчеством Рза, чтобы заметить сильное влияние Маяковско. Можно утверждать, что ни на одном национальном поэте, за исключением, пожалуй, раннего Чаренца, не чувствуется так явно влияние этого огромного поэта революции, как на Рза. Это, конечно, не исключает несомненного поэтического таланта Р. Рза, но такие строки:\n\n  Ты подними свою песню, как плеть,\n  Над гнилью враждебного мира, …\n  Ведь это —\n  Весна, которую нельзя воспеть\n  Дряблыми стихами старых поэтов:\n  Ведь слабые плечи этих поэтов\n  Не выдержат груза\n  Сегодняшнего дня…\n  Как смеют мечтать о завтрашнем дне\n  Сегодня\n  Не разглядевшие люди?\n\n  позволяют утверждать, что влияние Маяковского на творчество Рза не только формального порядка.\n\n  Особого внимания заслуживают большие вещи, представленные в рецензируемом сборнике, в частности «Германия» и «Чапей». «Германия» может быть признана одним из удачнейших поэтических откликов на разгул средневековья в гитлеровской стране, и появление такого отклика именно в тюркской поэзии лишний раз свидетельствует об огромном росте отрядов советской литературы. Несмотря на излишнюю местами публицистичность, на частые повторения одних и тех же образов и не всегда ровный стих, разбавленный досадными прозаизмами (удачный в основном перевод т. С.\nРодова не мог, конечно, сгладить этих шероховатостей), «Германия» изобилует сильными, впечатляющими строфами, дышащими подлинным пафосом ненависти и гнева:\n\n  Скажи, где тысяча борцов? Где,\n  Тельман?\n  Вот на углу твой сын, — за что\n  убит он?\n  На жизнь на чью вампиры точат\n  бельма?\n  И кровью чьей клюв хищников\n  пропитан?\n\n  По глубине и искренности чувств, по формальному мастерству «Чапей» Рза (в переводе Е. Сокол) вправе занять одно из первых мест в сборнике. Несколько слабее, но всё же удачен и «Призыв», посвящённый борьбе пролетариата за освобождение узников Скоттсборо. Значительно слабее лирические стихотворения Рза. Сила поэтического дарования Ра-\nсула Рза наиболее ярко раскрывается в актуально-политической, в частности интернациональной тематике. Мотивы борьбы, ненависти, гнева, горячего призыва — вот подлинная стихия тюркского поэта.\n\n  C. ГАМАЛОВ\n\n  Р. Рза. «Крылья», Авториз. Перевод с тюркского. Гослитиздат. М. 1935 г. 100 стр., ц. 2 р. 75 к.",
  "entities": [
    "Р. Рза",
    "Маяковский",
    "Чаренц",
    "Тельман",
    "С. Родов",
    "Е. Сокол",
    "Скоттсборо",
    "«Крылья»",
    "«Германия»",
    "«Чапей»",
    "«Призыв»",
    "Гослитиздат."
  ]
}