{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Работа медсестры",
  "summary": "Несмотря на нехватку медицинских средств и знающих людей, упомянутая особа женского пола работает быстро и бесстрашно, проявляя выносливость и способность работать за пятерых мужчин.",
  "content": "Дова\n\nA\nB\nпыльного цвета, и в эту бороду доктор бурчал свои длинные монологи о том, что мало у него под рукой знающих людей, что мало перевязочных и всяких иных медицинских средств, и что есть такие особы женского пола, которым бы учиться да учиться, а не трепаться по армиям. Но Чайка работала быстро и бесстрашно. Хрупкое тело её было легко, выносливо. Первая Конная совершала свои бесстрашные марши, а лицо Чайки покрывалось загаром и пылью, и взгляд у нев стал твердеть, и сапоги не набивали больше на её маленьких ногах мокрых пузырей. Она работала за пятерых мужчин, и слушалась доктора, но когда не бывало работы, она не любила быть с доктором вместе, и он с непонятным ему самому беспокойством следил за тем, как она садится к кругу бойцов, вынимает изо рта соседа окурок и, потягивая дым, поёт вместе с бойцами песни о шумной грозе — революции.\n\nВ одной из польских деревушек, расположенной на берегу Збруча, кавалерийский польский отряд налетел на лазаретные тачанки. Кащеев снял с руки белый нарукавник с красным крестом и, помахивая им, поплевывая сквозь зубы, медленно пошёл навстречу всадникам, бьющим из винтовок по тачанкам. Кавалерист толкнул его грудью лошади, Кащеев полетел на землю, не выпуская из рук красного креста. Ослепительно сверкнула в глазах Кащеева ярко вычищенная шпора кавалериста. Санитары, животами легши на дно тачанок, били по полякам из маузеров и винтовок. Пыль стояла столбом. Мимо Кащеева, подняв крылья и открыв клюв, торопливо прошёл перепуганный гусь. Кащеев сел на дороге, бранясь, крича по-французски, что на войнах нападать на лазареты нельзя. Здесь, не веря глазам своим, в туче пыли он увидел Чайку верхом на лошади и с блистающей шашкой в руке. Шинель сползла с её плеч и, полой зацепившись за стремя, волочилась по дороге. Чайка подняла коня на дыбы. Размахнувшись всем телом, она ударила шашкой по голове поляка. Доктор крякнул. Пока он поднимался на ноги, бой утих, польский отряд на рысях удалялся в сторону Збруча, офицер с раскроенным черепом хрипел в пыли.\n\nЧайка слезла с седла и, держа в руке повод, подошла к офицеру, прислушалась к замирающей жизни, свистящей в его горле, и махнула рукой.\n\n— Аккуратно ты его, — оказал Кащеев.\n\nГорящими глазами Чайка поглядела на доктора и на белый нарукавник, который он ещё зажимал в своём кулаке.\n\n— Да уж не тряпочками отбиваться от них, сволочей! — с ненавистью сказала она, облизывая губы.\n\nВот какая она была, эта девушка из Омска! Порой она вызывала в...",
  "entities": [
    "Чайка",
    "доктор",
    "Кащеев",
    "Первая Конная",
    "польский отряд",
    "Збруч",
    "маузер",
    "красный крест."
  ]
}