{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Огненная тачанка",
  "summary": "В тексте описывается сцена с участием нескольких персонажей, едущих на рессорной тачанке, которая прошла через многие места и была в огненном окружении. Упоминается, что ранее тачанка принадлежала немецкому колонисту, который расписал её спинку амурами.",
  "content": "В Малом зале Консерватории состояла и детской редакцией Музгиза. На рина Рыбина, Тася Скотникова на Доктор Кащеев, человек ещё молодой, но сумрачный, ехал с сестрой милосердия Чайкой на рессорной тачанке. Это была заслуженная, почтенная тачанка, прошедшая на своём эластичном ходу из края в край всю Польшу и бывшая в огненном окружении под Замостьем. Когда-то на этой тачанке разъезжал по своим торговым делам николаевский немец-колонист, кулак, и это он расписал спинку тачанки пухлыми красивыми амурами с крылышками, прозрачными, как у стрекоз. За время переходов амуры поблекли, но всё же на их розовых щеках ещё можно было разглядеть ямочки, выписанные с полным знанием предмета.\nСеотра Чайка в чистенькой шинели и большой белой папахе сидела рядом с доктором, дула в кулачки. Маленькое и молодое, лицо её было разноцветно: на остреньких скулах тлел румянец, щёки были синие, круглый подбородок белый. Она подняла глаза и увидела на пригорке, впереди работников полевого штаба, Буденного и Ворошилова. Её глаза часто заморгали, блеснули лисьи зубки.\nКомандарм и член Реввоенсовета, стоя плечо к плечу, смотрели переправу. На них были надеты серые бекеши и курчавые седые шапки с цветными верхами. Их кони, сблизясь мордами, глодали мундштуки и дышали друг другу в ноздри. Сейчас мимо них тянулись лазаретные тачанки, прошла фура с холстяным шалашом, на котором был нашит крест из красного ситца. Фельдшера и врачи закричали горячо, но недружно. Ездовой на тачанке ударил вожжами коней, фура понеслась вскачь, колыхаясь, как лодка, громадные колёса с грохотом запрыгали по брёвнам моста.\n— Здорово, лазареты! — закричал Буденный весело.\n— Смерть барону! — ответно закричал ездовой, высунув из шалаша кудрявую голову, играя мелкими яр-кими глазами.\nЧайка, схватив Кащеева за колено, закричала ура. Грохот колёс рвал её голос, она обернулась, свесилась с тачанки. В глазах её прыгали Буденный, Ворошилов, штабные и кони, стоявшие за ними, и рыжий пригорок, на котором стоял штаб. У неё заломило шею. Румянец сошёл со щёк, лицо сделалось так же бело, как её папаха. Кащеев взял её за руки и посадил возле себя. Она нагнулась, пряча под полой шинели посиневшие ручки. Папаха сползла на лоб, по ветру раскинулись её стриженые соломенные волосы.\nНу, ну, — хмуро сказал доктор. — Поднимите-ка, мамзель, воротник, Этакий ветер с Днепра!\nПо своей незлобной, но бессмысленной привычке говорить людям ненужную правду, он хотел сказать ей что-нибудь вроде того, что вот, дескать, командарму сейчас не до вашего писка, мамзель. Но он вспомнил, что в Бережеговатом она всё...\n\nИз повести «Шесть дней».",
  "entities": [
    "Рыбин",
    "Тася Скотникова",
    "Доктор Кащеев",
    "Сестра Чайка",
    "Буденный",
    "Ворошилов",
    "Реввоенсовет",
    "полевого штаба работники",
    "лазаретные тачанки",
    "Музгиз",
    "Замостье",
    "Бережеговатое",
    "Днепр."
  ]
}