{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Осколок снаряда",
  "summary": "В тексте описывается сцена из военного времени, где персонажи обсуждают транспортировку раненого и пытаются справиться с его травмой, вызванной осколком снаряда.",
  "content": "Д Р З\n- Тащить осколок не стану. Будет заражение крови.\n— Тащи! — сказал Лобачов, некогда трепаться.\n— Не стану я тащить, не хочу твоей смерти. Вот придут тележки, поедешь в тыл, там мы тебя разрежем и прополощем.\nЛобачов скрипнул зубами, лбом упёрся в мягкую землю. Капустница села на его спутанные и смоченные потом волосы. Кащеев вышел за млын и стал глядеть на горизонт, затянутый медленными облаками: у горизонта шумел бой, За опиной Кащеева голос Лобачова сказал с лёгким рыданием:\n— Ты его раскачай. Ты его сильней уцепи. Осилишь?\nОтлянувшись, доктор увидел Чай-\nку. Она стояла на коленях над Лобачовым, упёршись левой маленькой ладошкой в его голое бедро, и правой рукой раскачивала осколок снаряда, торчащий из раны. Осколок блестел на солнце, как бриллиант. Зубами Чайка закусила нижнюю губу, уголки её губ приподнялись, всё лицо сморщилось. Она дышала ртом. Из раны свежо и ярко выхлестнула кровь. Чайка повалилась на спину, держа в руке осколок. Кащеев подошёл, она мутно посмотрела на него и травой стала стирать с осколка кровь.\n— Если этот лоботряс помрёт, я тебя повешу, женщина, — сказал Кащеев, произнося слово «женщина» так, словно бы говорил: «гадюка». Он нагнулся и, вынув из сумки Чайки пузырёк, зубами вынул пробку и вылил под на рану Лобачова.\n— Мамо моё, мамо! … сказал Лобачов. Кровь отлила от висков его. Чайке Кащеев подумал: «Девочка ухватиста». Она уже не пудрила лица, и кто-то в полку дал ей солдатские сапоги; бойцы и санитары глядели на неё уже весело. Фамилия её была не Чайка, а Горюшина, имя — Клавдия. Чайкой её прозвал комэск Сашка, длинный щеголеватый, русоволосый парнишка из студентов. Он возил с собой гитару, повязанную ленточкой. Вечерами он садился на землю, сложив свои длинные ноги, как птенец, глядел выпуклыми глазами на Клавдию, щипал струны и пел неустойчивым, гнущимся голоском:\nНо что ж это? Пуля! Нет Чайкн прелестнай,\nОна умерла, неоранная, ах!\nПронзил её в сердце охотник безвестнай,\nУсы закрутил да и скрылся в горах.\nВскоре Сашка лёг под польской пулей.\nИ если раньше доктор словно бы не замечал Чайки, то теперь она его стала словно бы не замечать, и это доктору было обидно. В эти месяцы непрерывных боевых передвижений, когда под копытами Первой Конной покорно бежала земля, у доктора от- росла жёсткая и сильная борода.",
  "entities": [
    "Лобачов",
    "Кащеев",
    "Чайка (Горюшина Клавдия)",
    "Сашка",
    "Первая Конная."
  ]
}