{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Переиздание стихов Уитмана",
  "summary": "Переиздание стихов Уитмана имеет преимущество перед предыдущим изданием 1932 года, так как Чуковский провёл дальнейшую работу над переводом, улучшив ритмы и лексику. Были сделаны важные дополнения и исправления, в том числе полное включение стихотворения «Песня о себе» и дополнение стихотворения «Ты, милая и ласковая смерть».",
  "content": "СТИХИ УИТМАНА\n\n  Переиздание стихов Уитмана следует приветствовать. По сравнению с предыдущим (М. ГИХЛ, 1932) это издание имеет несомненное преимущество. К. Чуковский произвёл дальнейшую работу над переводом, уточняя ритмы и лексику уитмановской поэзии. В результате десятки строк и даже строф приобрели полновесное звучание, которого им не хватало прежде. Помимо этого произведены очень важные дополнения. Так, вместо сорока четырёх строф замечательных «Пионеров» даны полностью двадцать четыре строфы. С большим удовлетворением отмечаем, что исправлены очевидные пропуски, на которые указывалось в отзывах на издания 1932 года. Капитальная «Песня о себе» (или «Уолт Уитман»), вовсе опущенная ранее (из неё были показаны случайные семь строк), сейчас помещена целиком. Из стихов, посвящённых Линкольну, «Ты, милая и ласковая смерть» дополнена очень популярным «О капитан мой, капитан!».\n\n  К сожалению, ни переводчик, ни издательство не информировали читателя о том, что нового сделано в настоящем издании, так что его сравнительные преимущества ясны только тому, кто знаком с изданием 1932 года. Это в особенности странно потому, что статейно-комментаторский материал занимает треть книги. Очень содержательная статья Д.\nМирского остро ставит некоторые принципиальные вопросы поэзии Унтмана Ее. Недостаток в том, что, озаглавленная «Поэт американской демократии», она трактует эту американскую демократию лишь в пределах самых общих её проявлений, в частности не ставит творчество Уит-\nмана в связь с идейным и литературным развитием американской де-\nмократии.\n\n  Что касается статьи К. Чуковского, перепечатанной из предыдущего издания, то она с пользой для себя могла бы быть сжата за счёт некоторых положений, достаточно полно развитых в статье Мирского. С другой стороны, все разбросанные замечания, касающиеся влияния Уитмана на Маяковского и вообще отношения Маяковского к поэзии Уитмана, нужно собрать воедино. Читатель, впервые знакомящийся с Уитманом, неизбежно будет воспринимать его через Маяковского (в первую очередь раннето Маяковского, но не только). Читатель, уже знающий Уитмана, тоже с величайшим интересом отнесётся ко всем материалам, свидетельствующим о том или ином влиянии поэзии Уитмана на Маяковского.\n\n  Достоинства поэзии Уитмана громадны. Эту поэзию нужно популяризировать, сделать по-настоящему знакомой широкому кругу советских читателей.\n\n  A. СТАРЦЕВ.\n\n  Уитман Уолт. «Листья травы». Перевод, статья и примечания К. И. Чуковского. Предисловие Д. Мирскоге. Ленинград. «Худ. лит-ра». 1935. 230 стр., ц. 4 р. 75 к., 10 300 экз.",
  "entities": [
    "Уолт Уитман",
    "К. Чуковский",
    "М. ГИХЛ",
    "«Пионеры»",
    "«Песня о себе»",
    "Линкольн",
    "«Ты",
    "милая и ласковая смерть»",
    "«О капитан мой",
    "капитан!»",
    "Д. Мирский",
    "Маяковский",
    "«Листья травы»",
    "«Худ. лит-ра»"
  ]
}