{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Литературные течения",
  "summary": "В советской литературе существуют произведения разной стилистической направленности, которые дополняют творческий фонд, не ограничиваясь творчеством одного автора. Даже в лирике, где определённому поэту нет равных, есть течения, родственные ему по идейной направленности, но отличающиеся другими стилевыми особенностями.",
  "content": "литературная стью. В этой поэзии есть произведения иного стиля и иного звучания, чем стихи Маяковского, но одинаковой с этими стихами направленности. Творчество Маяковского, сколь оно ни могуче, не исчерпывает собой всего, что составляет творческий фонд со-\nветской поэзии. В области повествовательных жанров, имеющих громадные перспективы развития, Маяков-ский не работал вообще и повествовательными стихами он характерен. В области драматической поэзии опыты Маяковского экспериментальны, и, осмелюсь заметить, едва ли могут стать столбовой дорогой будущей поэтической драматургии социнлизма. Даже в области лирики, где Маяковскому нет равных в советской поэзии по силе образов и героической смелости исканий, существовали и имеют право на существование течения, родственные ему по идейной направленности, но отличающиеся другими стилевыми особенностями.\nВот основное. Два возражения — частные, но глубоко принципиальные — исчерпают разговор.\nПервое. Основываясь на моих замечаниях о стихах Алтаузена, где сказано, что удача пришла к нему в стихах о гражданской войне и что это не только одному Алтаузену свойственно, Бачелис гневно изрек: «Видимо, сам Сурков на этот раз «потерял правильные ориентиры движения вперед». Рецепт, который он предлагает сбившимся с пути поэтам, по меньшей мере, дик: во-первых, потому, что он — рецепт, во-вторых, потому, что в высшей степени нелепо отвращать поэта от сегодняшнего дня страны».\nЗаявление о рецепте оставляю на совести Бачелис. Я просто установил факт. Он относится не только к Алтаузену. То же было с Уткиным, с Голодным, с Корниловым. И ничего страшного нет в том, что тематика гражданской войны привлекает внимание поэтов и помогает им найти дорогу вперед. Дело не только в материале. История (а эпоху гражданской войны еще рано сдавать в исторический архив), если она просвечена сознанием революционера и современника, может стать материалом для создания весьма актуальных образов. Не нужно забывать, что «Чапаев» братьев Васильевых оказался куда более современным и актуальным в глубоком и хорошем смысле слова, чем неплохая картина Эрмлера «Крестьяне» с пельменями и политотделом. Припомним: тов. Сталин подсказал одному из лучших наших кинорежиссеров тему о Щорсе.\nВторое, Бачелис недоволен тем, что я отметил появление поэм Корнилова и Алтаузена. Они, видите ли, написаны на тему, уже неплохо разработанную Багрицким и Светловым. Процитирую реплику Маяковского: «Пагубнейшая ложь была бы, если какому-нибудь молодому рабочему, который пишет безграмотно, а будет писать в 20 раз лучше меня, скажут: «Да брось ты этим делом заниматься. Ничего не выйдет». У нас этим делом занимается Маяковский». Не к чему растущим поэтам говорить: «Брось, все равно лучше «Гренады» не напишешь».",
  "entities": [
    "Маяковский",
    "Алтаузен",
    "Бачелис",
    "Уткин",
    "Голодный",
    "Корнилов",
    "Багрицкий",
    "Светлов",
    "Сурков",
    "Щорс",
    "Сталин",
    "братья Васильевы",
    "Эрмлер",
    "гражданская война",
    "советская поэзия",
    "социализм",
    "драматургия",
    "лирика",
    "повествовательные жанры",
    "поэтическая драматургия",
    "революционер",
    "современник."
  ]
}