{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Подражание в поэзии",
  "summary": "Автор размышляет о подражании в поэзии, особенно среди начинающих поэтов, и упоминает влияние определённых поэтов и организаций на советскую поэзию.",
  "content": "- ОПОХ Г\nC У P К\nПрочитав эти строки, я вспомнил, что\n«Пятилетка» и многие газетные стихи Кирсанова есть очень недвусмысленное подражание Маяковскому. А разве нет элементов подражания у некоторых комсомольских поэтов? Разве в огромной массе стихов начинающих нет большой струи «подражательных» Маяковскому стихов? Не оплодотворённых влиянием Маяков-ского, а именно «подражательных».\nЕсли я, опираясь на большой опыт общения с поэтической молодёжью, скажу, что на первых этапах роста многие начинающие подражают Маяковскому, а потом уходят не только от подражания, но и от того драгоценного, что у нето есть, вопрос ещё больше усложнится. Тов. Бачелис безапелляционно изрёк своё «нет подражателей» и величественно проследовал дальше, Пресловутый «кондачок» — плохая основа критики.\nПо мнению т. Бачелис, вся советская поэзия испытала на себе «намагничивающее воздействие» Маяков-ского. Совершенно правильно. Но что даёт это заявление, не подкреплённое примерами, не раскрытое материалом? Мёртвую пропись и, кстати, не новую. Следовало бы вглядеться в творчество Сельвинского, Асеева, Лугов-\nского, Кирсанова, Гусева и оттуда взять примеры прямого воздействия новаторства Маяковского на стиль и язык, на манеру поэта. Следовало бы прислушаться к творчеству такого внешне далёкого от Маяковского ли-рика, как Багрицкий, и на его стихах показать, как Маяковский на них повлиял. Хотя это, по мнению моего критика, строкосравнительное крохоборчество, но именно по нему сейчас мы стосковались, именно таким путём можно сделать критику поучительной для поэта и воспитывающей художественный вкус читателя. Содержание и форма неразрывное целое. То, как выражена глубокая идея или высокое чувство в искусстве вообще, а в поэзии в особенности, очень существенно. Сам В. В. Маяковский об этом говорил неоднократно.\nЧто «кондачок» — плохой помощник серьёзному критику, продемонстрировано и в других местах статьи т. Бачелис.\nНаговорив много правильных и общеизвестных фраз о великом влиянии народной песни на поэзию, упомянув, как водится, имена Пушкина и Некрасова, критик даёт список имён советских поэтов, отразивших на себе оплодотворяющее влияние народной песни. Тут мы встречаем имена Асеева, Багрицкого, Светлова, Кир-\nсанова, Гусева, Голодного, «того же» Суркова. Припоминаем «лучшие стихи этих поэтов» и устанавливаем, что Светлов, Гусев, Кирсанов тут ни к чему. Лучшие стихи Гусева — это интонационно-разговорные стихи. Лучшие стихи Кирсанова никак не похожи на народную песнь. Из лучших стихов Светлова даже знаменитая «Гренада» тяготеет по структуре не к народной песне, а к эстрадной песенке «Маркита». Но если это ни в какой мере не умаляет и не принижает поэтические качества Светло-\nва, Кирсанова и Гусева, зато выдаёт Бачелис с головой.\nПо-видимому, т. Бачелис не знает, др.",
  "entities": [
    "Маяковский",
    "Бачелис",
    "Кирсанов",
    "Сельвинский",
    "Асеев",
    "Луговской",
    "Багрицкий",
    "Гусев",
    "Светлов",
    "Голодный",
    "Сурков",
    "Пушкин",
    "Некрасов",
    "«Пятилетка»",
    "подражание",
    "советская поэзия",
    "критика",
    "народная песня."
  ]
}