{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Торговля детскими книгами",
  "summary": "За последние десять лет торговля детскими книгами в США превратилась в крупную отрасль, появились сотни новых названий. Эти книги создают для детей особый изолированный мир и имеют определённые идеологические тенденции.",
  "content": "ЕЖОМ\nД Е Т С К А Я\nЛИТЕРАТУРА В США\nЗа последние десять лет торговля детскими книгами в США из небольшой, но выгодной отрасли рождественской торговли превратилась в гигантскую промышленность. За 1934 г. появилось 500 новых названий детских книг, в 1935 году их гораздо больше. Все эти книги прекрасно изданы и имеют определённую тенденцию увести детей в особый, изолированный мир, убедить их в том, что тяготы жизни для них не существуют. Это сентиментальные книги о «старом Юге», книги о «геро. ях индустрии» — Херсте, Ван-Зверин- гене, Меллоне, книги о неграх, написанные в снисходительном тоне, книги с антисемитским душком. Вильям\nХейлигерспециалист по спортивным рассказам и книгам из школьной жизни, перешёл теперь к темам, которые должны заставить возликовать сердце Херста. Все стачки в книгах Хейлигера вызваны подстрекателями-агитаторами извне, и все они подавляются благодаря вмешательству мальчика-героя. В последнем своём романе Хейлигер даёт историю мальчика Ритчи, служащего в редакции провинциальной газеты. Сапожник, который в случайном разговоре отметил, что Ритчи эксплоатируют, несёт должное наказание: его ранят в голову, выбивают стёкла в окнах его дома и заставляют его уехать из города.\nКризис породил соответствующую литературу «депрессии». Это сердцещипательные истории о мальчиках и девочках из богатых семей, которые должны покинуть пансион, потому что их папа обанкротился, Мальчики в этих случаях обычно уезжают в Южную\nАмерику и делают там карьеру в области резиновой промышленности.\nНа фоне этой литературы событием явилось издание книг советского писателя Ильина. Большим успехом пользуются все его переведённые в Америке книги: «Рассказ о великом плане», «Чёрное и белое», «Который час?», «Сто тысяч почему» и, в особенности, «Горы и люди». На издание этих книг буржуазные издательства идут охотно, зная, что успех их обеспечен в силу живейшего интереса к литературе о Советском союзе.\nПостепенно создастся в Америке своя революционная детская литература, в частности представленная журналом «Новый пионер». Темы её близки детям рабочего класса. Джон Симон- библиотекарь, ведущий работу с детской книгой в одном из западных городов США, в своей статье в «Нью мессесь высказывает мнение, что эта литература всё же слишком специфична и рассчитана на ограниченный круг детских читателей. Симон считает, что должна быть создана литература не только для пионеров и детей рабочих, но и для широких масс детей, отравленных ядом коммерческой ли- литературы, затопляющей школы и библиотеки.",
  "entities": [
    "США",
    "Херст",
    "Ван-Зверин-ген",
    "Меллон",
    "Вильям Хейлигер",
    "Ритчи",
    "кризис",
    "депрессия",
    "резиновая промышленность",
    "Советский союз",
    "Ильин",
    "«Рассказ о великом плане»",
    "«Чёрное и белое»",
    "«Который час?»",
    "«Сто тысяч почему»",
    "«Горы и люди»",
    "«Новый пионер»",
    "Джон Симон",
    "«Нью мессес»"
  ]
}