{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Критика балета",
  "summary": "В тексте говорится о высоком уровне мастерства артистов ГАБТ, в частности, о ленинградской артистке З. Васильевой и её исполнении роли Зины. Отмечается, что её образ ничем не отличается от образа «классической танцовщицы», которого придерживается Мессерер. Также упоминается Лепешинская, которая характеризуется как менее изящная, но более простая, телесная, характерная и динамичная.",
  "content": "БАЛЕТА\nГАБТ\nВ котором показывают с таким подлинным увлечением своё прекрасное искусство танца артисты ГАБТ.\nВ ленинградской артистке З. Ва-\nсильевой, превосходно исполняющей у нас роль Зины, много мягкости, пленительности и лёгкой изящной и задумчивой пластичности, и в плане этой чарующей артистической индивидуальности образ её Зины ничем внутренне не отличается от образа «классической танцовщицы», которую танцует Мессерер, хорошо справляясь с техническими трудностями своей роли. Лепешинская менее изящна, чем Васильева, проще, телеснее, характернее и динамичнее, и тем самым ближе к жанровой природе образа Зины. Превосходный танцовщик Ермолаев, сильный, мужественный и очень темпераментный, динамичный. Совершенной лёгкостью. В его танце все технические трудности кажутся просто незаметными. Асаф Мессерер кажется более хрупким, грациозным, мягким. Гусев очень хорошо выполняет технические задания «поддержки» и ту «двойную» нагрузку, которую даёт ему Лопухов в спектакле. Выделяется своей динамичностью и блеском Царман. Очень тонко, без всякого нажима, подкупающим юмором проводит свою пародийно-характерную роль «молодящейся дачницы» Ильющенко.\nПодлинная эмоциональность исполнения в целом всех солистов и групп, вместе с эмоциональностью и мажорным блеском самой музыки преодолевают тот формализм спектакля, о котором мы говорили выше. Спектакль в целом стоит на высоком музыкально-танцовальном уровне, он радует своей оптимистической свежестью. Но проблема построения полноценного балета на современной советской тематике не разрешена опытом «Светлого ручья». Эта проблема ждёт своего органического внутреннего разрешения в системе образов драматических, музыкальных и танцовальных.\nД. ТАЛЬНИКОВ\n(«Светлый ручей» в ГАБТ СССР)",
  "entities": [
    "ГАБТ",
    "Васильева",
    "Зина",
    "Мессерер",
    "Лепешинская",
    "Ермолаев",
    "Гусев",
    "Лопухов",
    "Царман",
    "Ильющенко",
    "«Светлый ручей»"
  ]
}