{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Опыт со CBET в балете",
  "summary": "В тексте описывается спектакль, в котором сначала представлено несоответствие между натуралистическими образами и условностью балета, но затем оказывается, что персонажи имеют балетное прошлое и разворачивается настоящий балетный дивертисмент. Сценарий «Светлого ручья» характеризуется как формальный и наивно-беспомощный, лишённый сквозного действия и драматургических образов.",
  "content": "[\"Опыт со CBET\\n\\nНа первый взгляд здесь всё необычно: на сцене, где порхали сильфиды в пачках и грациозно умирала тоскующая лебедь-женщина, танцуют колхозные парни в майках, пиджаках и парусиновых брюках, активистки в модных туфельках на каблуках, доярки и трактористы в смазных сапогах, городские молодые люди в модных выутюженных брюках, и на велосипеде приезжает чеховский «дачник» в чесучовом пиджаке с покупками.\\nСначала кажется смешным, когда эта слишком «прозаическая» публика становится в балетные позы и совершает классические туры и пируэты; налицо несоответствие между натурализмом и яркой условностью балета: получается стиль «рюс пейзан». Но вскоре, под благовидным предлогом, у активистки Зины обнаруживается давнее хореографическое воспитание, ряженые танцорки обретают свои подлинные балетные туники и развёртывается настоящий балетный дивертисмент.\\nСнижение высокого балетного стиля оказалось лишь формальным, и весь маскарад, ко всеобщему благополучию, кончился скоро.\\nЛибретный сценарий «Светлого ручья» в сущности только «предлог» для танцев, отсюда формалистическии́ характер всего спектакля. Вообще сценарий — наиболее уязвимое место «Светлого ручья». Тема взята в нём чисто внешне, и сюжетная линия совершенно не разработана. Отсутствие сквозного действия, которое позволило бы артисту строить своё поведение в спектакле, сочетается с другим значительнейши́м дефектом этого наивно-беспомощного сценария (автор его — Адр. Пиотровский). Сценарий балетного либретто призван дать конкретный драматургический образ, который живым содержанием наполняют и музыка, и танец, но именно таких образов нет в этом бессюжетном либретто, оно — безобразно.\\nМузыка балета, написанная талантливейшим нашим композитором Шо-\nстаковичем, создающая высокую динамику спектакля, диктующая весь блестяще-стремительный темп его, остро-темпераментная, свежая, бодрая, однако, тоже не соотнесена органически к тематике балета и не строится на музыкальных характеристиках живых действующих образов спектакля. Поэтому не случайно, что в музыку колхозной деревни почти целиком влилась партитура предыдущего, не имевшего успеха балета Шостаковича «Болт», на индустриально-заводскую тему. В музыке нет общей танцовально-симфонической идеи, развивающейся на протяжении всего спектакля, она мозаична, состоит из отдельных музыкальных эпизодов, омонтированных чисто внешне. Неорганичность музыки явствует из явно ощутимого в ней влияния музыки классической венской оперетты и гротескно-пародийно преломлённых оборотов «мещанского» романса, задорной польки или «страстного танго». Задача музыки — в известной мере формальная: «полемическое» снижение высокого музыкального стиля.\\nМузыка, по определению самого композитора, «легка, развлекательна и, главное, танцовальна», и эти чисто формальные качества её характерны и для всего спектакля в целом.\\nОтсутствие драматических и музыкальных образов в спектакле определяет собою и самое существенное — отсутствие танцевальных образов в нём.\\nТанцовщикам, балетным артистам, приходится танцовать не образы и не сложные эмоции, а сложные, отвечающие чисто техническим заданиям исполнения, хореографические фигуры.\\nНекоторую нагрузку национально-этнографической характерности носят танцы народных групп — колхозников, горцев (замечательная в своей стремительности лезгинка в 1-м акте), но и то очень относительно. Сама характерность здесь стилизованная. Почему это танец доярки с трактористом? Только потому, что доярка носит красное платье, у тракториста наглазники на лбу? Колхозницы в ярких платьях, заменяющие кордебалет в пачках, — отчасти в стиле гротесковых «джазистых» акцентов музыки — разрешены танцевально в плане «терлс», типичной по своей композиции колонной проуходящих «цепочкой» перед публикой и во время танцев «пикантно» размахивающих подолами юбок.\\nИменно потому, что на сцене нет... до конца и проникнутого высокой принципиальностью советского музыкального работника. Не удивительно поэтому, что вся его работа нашла такой горячий отклик в зрительном зале.\\nНаши драматические театры великолепно справляются с советской тематикой. На оперной же сцене некоторая связанность жестов и интонации традициями, идущими от наиболее ходких образцов прошлого, ощущаются ещё очень сильно. Малый оперный театр силён своим замечательным сценическим ансамблем. И удачи спектакля по преимуществу объясняются этим качеством театра. Такие сцены, как сцена у мельницы, возвращение Григория, австрийский фронт, — превосходные образцы приближения к социалистическому реализму на советской оперной сцене.\\nЧётко вылеплены и два ведущих образа оперы: Аксинья - Н. Вельтер и Григорий - Пичугин. Однако некоторые традиции музыкально-драматических ролей мирового репертуара ощущаются и в их исполнении. Отдельные типы казаков (Орлов, Засец-\nкий) запомнились как живые образцы актёрской работы.\\n«Тихий Дон» Дзержинского в исполнении ленинтрадского Малого\nоперного театра -\n-постановка, которую хочется посмотреть несколько раз, чтобы окончательно оценить большую режиссёрскую, дирижёрскую и актёрскую работу театра.\\nЕВГЕНИЙ БРАУДО\n\"]",
  "entities": [
    "CBET",
    "«Светлый ручей»",
    "Адр. Пиотровский",
    "Шостакович",
    "«Болт»",
    "Малый оперный театр",
    "Григорий",
    "Аксинья — Н. Вельтер",
    "Пичугин",
    "«Тихий Дон»",
    "Дзержинский."
  ]
}