{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Писатель и его персонажи",
  "summary": "Писатель Д. Крутивов зарекомендовал себя как мастер сюжета и создал ряд ярких образов в своих рассказах. Его сборник производит художественно-целостное впечатление и читается с интересом.",
  "content": "- ГАЗЕТА № 2 (565)\n\n  ПИСАТЕЛЬ\n\n  ярких, любовно и правдиво написанных им образов: Алеша Бутырин и Поля (рассказ «Баба»), Турба («Шпоры»), Гурий («Трое»), Тихон и Настя («Бирючика»), Ясек («Скрипка»), Леон («Раки»), Сережа и Коська («Рассказ, которому не поверят») и др. Некоторые из них (например, Потатуев и Федька Шуляк) являются сквозными персонажами всех рассказов из цикла «Люди конные», объединяя таким образом собой разрозненные эпизоды из боевой жизни Красной армии.\n\n  Этот сборник производит художественно-целостное впечатление и читается с неослабевающим интересом. Д. Крутивов зарекомендовал себя большим мастером сюжета, который у него всегда занимателен и в композиционном отношении хорошо проработан. Внутренний лиризм его рассказов очень часто переходит в драматизм высокого напряжения вследствие чрезвычайного обострения коллизий событий. Фабулой большинства его рассказов служат эпизоды, полные глубочайших страстей и сложных положений.\n\n  Своеобразие рассказов Д. Крути-\nкова сказывается и в речевом их стиле. Они написаны сказом, причём сказ ведётся в одних случаях от имени коренного конника Потатуева, в большинстве же рассказов — от имени автора. Вычурный сказ Потатуева менее удачен. Он часто принижает величавую героику прошлого.\n\n  Авторский же сказ, наоборот, не нарушая чистоты литературного языка и не ограничивая рассказчика в использовании всего разнообразия средств художественной речи, позволил писателю придать новеллам своеобразное звучание. Художественное впечатление от этих новелл, несомненно, было бы значительно слабее, если бы они были написаны в ином стиле.\n\n  Словесная фактура рассказов Д. Крутикова характеризуется и большими достоинствами, и досадными недочётами и срывами. Чувствуется большой мастер словесной лепки, особенно когда автор прибегает к простонародной речи, удачно включая в текст специфические слова и выражения, метко им схваченные. И наряду с этим в рассказах немало словесной шелухи, производящей антихудожественное впечатление. Писатель часто злоупотребляет вычурными выражениями, малопонятными провинциализмами, подчас до неузнаваемости искажёнными словами.\n\n  Однако все эти словесные недочёты и срывы органически не приросли к словесной ткани рассказов, и хорошая редактура могла бы без особого труда их устранить. Вообще же язык сборника «Люди конные» хорошю вы- отражает значительное и интересное содержание маленьких новелл о больших подвигах Красной конницы.\n\n  Случай с литературной судьбой Д. Крутикова обязывает поставить общий вопрос о более внимательном отношении и переоценке целого ряда произведений, незаслуженно замалчиваемых и скрытых от массового читателя.\n\n  Гослитиздату надо подумать о переиздании произведений Д. Крутикова и в первую очередь — сборника талантливых рассказов «Люди конные».",
  "entities": [
    "Алеша Бутырин",
    "Поля",
    "Турба",
    "Гурий",
    "Тихон",
    "Настя",
    "Ясек",
    "Леон",
    "Сережа",
    "Коська",
    "Потатуев",
    "Федька Шуляк",
    "Д. Крутиков",
    "Гослитиздат",
    "«Люди конные»",
    "Красная армия."
  ]
}