{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Каталог издательской продукции",
  "summary": "В тексте представлен список различных литературных произведений, включая романы, пьесы и сборники сочинений, с указанием авторов, издателей, количества страниц и цены. Также перечислены произведения переводной литературы, включая греческие эпиграммы и романы зарубежных авторов.",
  "content": "[\"НОВЫЕ КНИГИ\\n\\nсоветская литература\\n\\nци\nпос\nЮ. Либединский. Комносары. Робот-роман. 14-е переработанное издание. 68 стр. цена 4 р. 50 к. Ленинград, «Пенгослитиздат».\\nЛ. Правдин, Счастливые дороги. Роман. 334 стр., цена 3 р. 25 к. Куй-\nци\\nБышев, Крайгиз.\\nСергей Семенов. Не сдадимся. Пьеса. 60 стр., цена 2 р. Москва-Ленин-\\n\\nрусская дореволюционная литература\\nM. Салтыков-Щедрин. Полное собрание сочинений. Под редакцией 3. Я. Кирпотина и др. Том VII. «Признаки времени». «Письма о провинции». «Итоги». 536 стр., цена 7 р. Іенинград, Ленгослитиздат.\\nB. A. Туркин. Избранные произведения гру\nния, («В шесть часов вечерах, «Машину привезли». «Вага» и др.). 148 атр стр., цена 3 р. 20 к. Свердловск, Свердлгиз.\\n\\nпереводная литература\\nны\nди\nГреческие эпиграммы, Сборник перевод «кр\nреводов» из «Палатинской антологии» древнегреческих поэтов. Перевод, статья и примечания Л. В Бауменау.\\nРедакция и дополнения Ф. A. Покровского. ХХХII, 317 стр., цена 7 р. Москва Ленинград. «Academia».\\nДанизль Дефо. Робинзон Крузо. де. Перевод с английского М. А. Шишма- ям\nревой и 3. Н. Журавской. Под редакцией А. Франковского, с предисловием Д. Мирского. Иллюстрации Ж. Гранвиля. Томы I и II. 775 стр., цена 10 р. Москва-Ленинград, «Аса-\ndemia».\\nСервантес. Назидательные новеллы. 2-е изд. Том I. Перевод и примечания Б. A. Кржевского. Вступительная статья Ф. В. Кельяна. Гравюры на дереве Епифанова. 365 стр., цена 7 р. Москва - Ленинград, «Academia».\\nШарль Сорель. Правдивое комическое жизнеописание Франсиона. Роман. Перевод с французского и примечания Г. И. Ярхо. Заставки с офортов Калло. 849 стр., цена 9 р. Мо сква - Ленанград, «Academia».\\nТобайас Смолет. Приключения Перигрина Пикля, Перевод и комментарии А. Б. Кривцовой и Е. Ланна. Том II. 686 стр., цена 9 р. Москва Ленинград, «Academia».\\nТирсо де Молина. Театр. («Осужденный за недостаток веры», «Благочестивая Марта». «Севильский озорник, или Каменный гость». «Дон Хиль».) Переводы В. А. Пяста и Т. Л. Щепкиной-Куперник. Комментарии Б. Н.\nЗагорского и Н. М. Любимова. Статья и редакция Ф. В. Кельнна. Иллюстрации Л. А. Бруни. 723 стр., цена 15 p. Москва - Ленинград. «Académia».\\nБернгард Келлерман. Город Анатоль. Роман. Перевод с немецкого 3. Вершининой, Послесловие И. Ани-\nсимова. Изд. 2-е. 378 стр., цена 6 р. 75 к. Ленинград, Гослитиздат.\\nДжек Лондон. Рассказы. («Зайпы», «За решеткой». «Мексиканец» и др.) Перевод с английского. Под редакцией Д. М. Горфинкеля. 290 стр., цена 4 р. 70 к. Ленинград, «Молодая гвар-\nдия».\\n\\nдетская литература\\nA. Барто. Мальчик наоборот. Стихи для детей младшего возраста. Рисунки А. Каневского. 32 стр., цена 80 к. Москва, Детиздат.\\nA. и П. Барто, Девочка чумазая. Рисунки А. Боровской. 6-е издание. 12 стр., цена 50 к. Москва, Детиздат.\\nA. Брей. Птичий двор. Книжка-картинка. Для дошкольного возраста. Цена 2 р. Москва, Детиздат.\\nH. Добролюбов, Избранные произведения. Со вступительной статьей B. Я. Кирпотина. Книга вышла в школьной серии классиков. 486 стр., цена 2 р. 20 к. Москва, Детиздат.\\nД. Мамин-Сибиряк. Аленушкины сказки. Для детей младшего возраста. 36 стр., цена 90 к. Москва, Деттиз\nГ. Мирошниченко.\\nЮнармня. Очерк для среднего и старшего возраста. Предисловие Н. Гребенюк. Рисунки\nH. Тырсы. 2-е издание. 240 стр., цена 3 р. 50 к. Ленинград, Лендетиздат.\\nM. Пришвин. Зверь Бурундук, Рисунки Е.\nЧарушина. 119 стр., цена р. 25 к. Москва, Детиздат.\\nЛ. Толстой. Для самых маленьких. 14 стр. Москва, Детиздат.\\nK. Чуковский. Котауси и Мауси. Стихи для дошкольного возраста. Рисунки В. Конашевича. 32 стр., цена 1 р. Москва, Детиздат.\"]\n\n[\"Л Е\\n\\n25-й образцовой школе завидуют почти все преподаватели литературы московских школ. У нас бывают писатели.\\nНедавно был Илья Эренбург и рассказывал ученикам старших классов о своих путешествиях, о работе, о книгах. После встречи с Эренбургом изменились даже взаимоотношения среди школьников.\\nОб интересе к творчеству Эренбур-\nга не приходится даже говорить. Нам пришлось срочно пополнять школьную библиотеку книгами Эренбурга\nПреподаватели, принесли и роздали ученикам все произведения писателя, которые оказались у них дома.\\nШкольников чрезвычайно интересует все, что касается «живого писателя», как он работает, кто является прототипом его героев, какими источниками он пользуется, каковы его любимые книги и т. д.\\nКаждое посещение писателем нашей школы (у нас часто бывают Б. Пяльняк, Л. Кассиль) оставляет глубокий след.\\nНо наша школа — исключение. Советские писатели должны стать постоянными гостями в школах крупных городов. В план каждой поездки писателя по стране должно быть обязательно включено посещение местной школы.\\nНужно наладить шефство советских писателей над советской школой.\\nП. ХОЛМОГОРЦЕВ\\n— пом, зав. учебной частью 25-й образцовой школы Октябрьского рай-\nы она Москвы, етной бульвар, 30,\"]",
  "entities": [
    "Ю. Либединский",
    "«Пенгослитиздат»",
    "Л. Правдин",
    "М. Салтыков-Щедрин",
    "«Ленгослитиздат»",
    "В. А. Туркин",
    "«Свердлгиз»",
    "Л. В. Бауменов",
    "Ф. А. Покровский",
    "«Academia»",
    "Даниэль Дефо",
    "М. А. Шишmareva",
    "З. Н. Журавская",
    "А. Франковский",
    "Д. Мирский",
    "Ж. Гранвиль",
    "Сервантес",
    "Б. А. Кржевский",
    "Ф. В. Кельян",
    "Шарль Сорель",
    "Г. И. Ярхо",
    "Тобайас Смолет",
    "А. Б. Кривцова",
    "Е. Ланн",
    "Тирсо де Молина",
    "В. А. Пяст",
    "Т. Л. Щепкина-Куперник",
    "Б. Н. Загорский",
    "Н. М. Любимов",
    "Ф. В. Кельнн",
    "Л. А. Бруни",
    "Бернгард Келлерман",
    "Джек Лондон",
    "Д. М. Горфинкель",
    "А. Барто",
    "А. Каневский",
    "Н. Добролюбов",
    "В. Я. Кирпотин",
    "Д. Мамин-Сибиряк",
    "Г. Мирошниченко",
    "Н. Гребенюк",
    "Н. Тырса",
    "М. Пришвин",
    "Е. Чарушин",
    "Л. Толстой",
    "К. Чуковский",
    "В. Конашевич",
    "Илья Эренбург",
    "Б. Пяльняк",
    "Л. Кассиль",
    "П. Холмогорцев",
    "25-я образцовая школа",
    "Октябрьский район Москвы."
  ]
}