{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Вечер переводной поэзии",
  "summary": "6 января в ДСП состоялся вечер переводной поэзии, собравший большую аудиторию. Председатель Сою- за советских писателей Армении т. Драстамат Симонян отметил значимость переводного искусства для взаимопроникновения братских литератур и подчеркнул проделанную значительную работу в области переводов произведений советских писателей и классиков.",
  "content": "Вечер поэзии\n\n6 января в ДСП состоялся вечер переводной поэзии, собравший большую аудиторию.\nОткрывая вечер, председатель Сою- за советских писателей Армении т. Драстамат Симонян сказал:\n«Первый с'езд писателей нашей великой, могучей социалистической родины, подытожив громадные успехи единой советской литературы, поставил задачу усиления взаимопроникновения братских литератур. Осуществлению этой задачи призвано служить переводное искусство в первую очередь. Со времени 1-го с'езда во всех республиках, под руководством всесоюзного Правления\nсоюза писателей, проделана значительная переводная работа. Эта работа охватывает не только лучшие произведения советских писателей, но и сокровища классиков русской и западноевропейской литератур, a также современных революционных писателей Европы и Америки. Особо нужно отметить работу русских товарищей поэтов, большинство которых с радостью и творческим пылом отдалось столь благородному и почетному делу, как показ в русских переводах лучших образцов поэзии народов Союза советских со-циалистических республик. В результате этой работы имена многих поэтов братских республик стали не только знакомыми для миллионов читателей, но и родными именами. Первое всесоюзное совещание переводчиков показало огромный рост переводной литературы, заметное улучшение качества переводов, а также рост переводческих кадров во всех братских республиках. Все участники совещания единодушно констатировали гигантский рост культурных запросов многомиллионных трудящихся масс и повышение их требований к художественной литературе в целом, к переводному искусству в частности. Это воодушевляющее советских писателей явление есть результат всемирно-исторических побед коммунистической партии, руководимой вождем народов, лучшим другом советской литературы великим Сталиным».\nС чтением переводных стихов на разных языках выступали поэты-делегаты всесоюзного совещания переводчиков: Н. Ушаков, К. Чичинадзе, Чиковани, П.\nАнтокольский, H. Панов, Абагинский, Корчагин, О.\nКолычев, Федорович, В. Гаприндаш-, М. Лозинский, Солбоне Туя и Звягинцева.\nПосле чтения стихов был устроен концерт с участием Ирмы Яунзем.\nБлестяще организованный вечер имел вполне заслуженный успех у аудитории.",
  "entities": [
    "ДСП",
    "Союз советских писателей Армении",
    "Драстамат Симонян",
    "Первый съезд писателей",
    "всесоюзное правление союза писателей",
    "Н. Ушаков",
    "К. Чичинадзе",
    "Чиковани",
    "П. Антокольский",
    "H. Панов",
    "Абагинский",
    "Корчагин",
    "О. Колычев",
    "Федорович",
    "В. Гаприндаш",
    "М. Лозинский",
    "Солбоне Туя",
    "Звягинцева",
    "Ирма Яунзем",
    "вечер переводной поэзии",
    "переводное искусство",
    "первое всесоюзное совещание переводчиков",
    "коммунистическая партия",
    "Сталин."
  ]
}