{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "Литературный вечер в школе",
  "summary": "В этом году в школу впервые пришёл выдающийся человек — химик, академик Академик Кроль, который хорошо знает Пушкина и является большим любителем Моцарта. Он посетил вечер, посвящённый «Моцарту и Сальери», и привёз с собой патефон и оперные пластинки. Вечер прошёл успешно: ребята делали доклады, читали отрывки, слушали музыку и беседовали с академиком.",
  "content": "В этом году нам впервые удалось\n«затащить» в школу выдающегося\nчеловека. Мы занимались в это время\nПушкиным. На вечер, посвященный\n«Моцарту и Сальери», пришел не\nпушкинист и не музыкант, а химик\nАкадемик Кроль, хорошо знающий\nПушкина и большой любитель Моцарта, пришел с патефоном и оперными пластинками на литературный вечер школьников. Вечер прошел\nблестяще. Ребята делали короткие\nдоклады, читали отрывки, слушали\nмузыку и беседовали с академиком.\nОб этом вечере много говорят в шко\nле. Каждый раз, когда заходит речь\nо стихах или романах современных\nписателей, ученики просят: «Нам бы\nхоть раз увидеть живого писателя, поговорить с ним, послушать, как по\nэты читают стихи».\nРебята ждут писателя. Мне кажется, что каждый советский писатель\nмог бы взять шефство над какой-нибудь из школ. Если он хотя бы раз\nмесяц приходил в школу почитать\nребятам свои произведения и рассказать о работе, эффект был бы поразительный.\nКаждый преподаватель литературы знает, что ничто так не\nпомогает\nпривить ученику любовь к художественному слову, как встречи с самими мастерами слова.\nВзрослые писатели должны вспомнить о своих юных читателях, следовало бы в больших аудиториях, например, в Политехническом музе\nустраивать вечера поэтов специально для учащихся старших классов. Об этом нужно подумать союзу писателей.\nИ. Ф. ВАРНИНА\n- преподаватель питературы 39\nшколы Октябрьского района Москв\nты «За индустриализацию», Москва, Цв",
  "entities": [
    "Кроль",
    "Пушкин",
    "Моцарт",
    "Сальери",
    "Политехнический музей",
    "Союз писателей",
    "И. Ф. Варнина",
    "39 школа Октябрьского района Москвы."
  ]
}