{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": "План изданий о Маяковском",
  "summary": "Директор Изогиза тов. Б. Ф. Малкин сообщил о планах издания серии художественных книг, посвящённых В. В. Маяковскому, в связи с возросшим интересом к его творчеству.",
  "content": "МАЯ К ОВ СКИЙ\nВ ПЛАНЕ ИЗОГИЗА\n\nВ беседе с нашим сотрудником директор Изогиза тов. Б. Ф. Малкин сообщил о плане художественных изданий, посвящённых В. В. Маяков-скому.\n- Несколько лет назад, — сказал тов. Б. Ф. Малкин, — мы выпустили альбом репродукций рисунков поэта. Книга имела колоссальный успех, она разошлась в течение нескольких дней. В настоящее время интерес к художественным произведениям Маяков-ского возрос ещё более. Поэтому Изогиз наметил издать в 1936 году большую серию художественных изданий, связанных с В. В. Маяков-ским.\n\nВ этой серии предполагается выпустить альбом плакатов «Окна Роста». В книге будут воспроизведены несколько сот цветных репродукций лучших работ Маяковского в Роста. Книга открывается статьёй П. М.\nКерженцева о деятельности Роста. Составитель альбома и автор примечаний — Б. А. Дувакин. Художественное оформление A. Ф. Денисовского, редактор — В. А. Катаньян.\n\nВторым не менее важным изданием серии явится монография о Маяковском-художнике. Эта книга впервые глубоко и всесторонне покажет художественную деятельность поэта. Книга будет иллюстрирована репродукциями с плакатов, живописных и графических работ Маяковского. Вступительную статью пишут Д. Аркин и Д. П. Штеренберг.\n\nПредполагается издать иллюстрированный Кукрыниксами сборник сатирических стихотворений Маяковского. Помимо этого, издательство выпустит несколько портретов Маяковского работы художников Н. Альтмана и A. Денисовского, ряд фотооткрыток с портретами поэта (некоторые из них уже вышли) и литературный плакат «Путь Маяковского».\n\nКружок Маяковского у мейерхольдовцев При Гос.",
  "entities": [
    "Маяковский В. В.",
    "Изогиз",
    "Малкин Б. Ф.",
    "«Окна Роста»",
    "Керженцев П. М.",
    "Дувакин Б. А.",
    "Денисовский А. Ф.",
    "Катаньян В. А.",
    "Аркин Д.",
    "Штеренберг Д. П.",
    "Кукрыниксы",
    "Альтман Н."
  ]
}