{
  "date": "10-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": null,
  "content": "- *Сборник стенографических материалов международного конгресса писателей в защиту культуры сдал в производство Гослитиздат. Доклады и выступления переведены Э. Триоле. Редакция и вступительная статья И.\nЛуппола. Одновременно с этим сборником издательство выпускает книгу рассказов и очерков А. Караваевой. В книге помещён большой очерк писательницы о конгрессе культуры.*\n\n* *Гослитиздат сдал в печать сборник стихов белорусского поэта А.\nАлександровича «Пограничная весна». В книге собраны избранные стихотворения и поэмы Александровича, написанные им в 1926–35 гг. Переводы сделаны М. Голодным, M. Светловым, М. Исаковским и O. Колычевым.*\n\n* *Роман П. Панча «Осада ночи» в переводе с украинского II. Карабана выходит в Гослитиздате. Тема романа — борьба красных партизан-шахтёров Донбасса с петлюровскими и белогвардейскими бандами и немецкими оккупационными войсками.*\n\n* *К 20-летию Октября Детиздат выпустит два сборника образцов русской и национальной литературы для детей. Один сборник (объём его — 15 листов) готовится для детей дошкольного и младшего возрастов, другой (объём 20 печ. листов) рассчитан на детей среднего и старшего возраста. К работам над переводом произведений национальных писателей издательство привлекает Н.\nАсеева, C.\nМаршака, К.\nЧуковского, Л. Кассиля, B. Инбер, А. Барто, H. Ушакова, H. Сидоренко и др. Работа над альманахами уже начата. Редакция сборников получила материалы из Украины, Татарии, Азер-\nбайджана, Башкирии, Узбекистана и других национальных республик и областей. До сих пор нет материалов из Грузии, Армении, Белоруссии, Туркмении и Казакстана.*\n\n* *Издательство «Истории фабрик и заводов» выпускает новое издание «Рождение стали и человека» C.\nФранкфурта и автобиографическую повесть Агриппины Коревановой «Моя жизнь». Книга Франкфурта, по сравнению с первым изданием, значительно пополненная, даёт ценный материал по истории Кузнецкстроя. Повесть Коревановой выходят с предисловием А. М. Горького. Алексей Максимович так характеризует книгу: «Эта автобиография написана для того, чтобы молодёжь знала, как до Октябрьской пролетарской революции жили «люди, обречённые на гибель»…*\n\n* *К 10-летию смерти Дм Фурмано-\nва, Гослитиздат выпускает собрание сочинений писателя в 3 томах. Издание осуществляется под общей редакцией А. Фурмановой.*",
  "entities": [
    "Э. Триоле",
    "И. Луппол",
    "А. Караваева",
    "А. Александрович",
    "М. Голодный",
    "M. Светлов",
    "М. Исаковский",
    "O. Колычев",
    "П. Панч",
    "II. Карабан",
    "Н. Асеев",
    "C. Маршак",
    "К. Чуковский",
    "Л. Кассиль",
    "B. Инбер",
    "А. Барто",
    "H. Ушаков",
    "H. Сидоренко",
    "С. Франкфурт",
    "Агриппина Кореванова",
    "А. М. Горький",
    "Дм. Фурманов",
    "А. Фурманова",
    "Гослитиздат",
    "Детиздат",
    "издательство «Истории фабрик и заводов»",
    "сборник стенографических материалов международного конгресса писателей в защиту культуры",
    "книга рассказов и очерков",
    "сборник стихов",
    "роман",
    "сборник образцов русской и национальной литературы для детей",
    "альманах",
    "Кузнецкстрой",
    "Октябрьская пролетарская революция",
    "собрание сочинений."
  ]
}