{
  "date": "16-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Перелёт на Землю Франца-Иосифа",
  "summary": "В нынешнем году планируется перелёт с материка на землю Франца-Иосифа - архипелаг островов, лежащий между 80 и 82 градусами северной широты. Старт самолёта будет осуществляться с острова Диксон или острова Вайгач, находящихся в Кароком море.",
  "content": "[ТЕХНИЧЕСКАЯ ОБРАБОТКА ИСТОРИЧЕСКИХ ДОКУМЕНТОВ]\n\n1. Статья о перелёте:\n\nНовый полярный ПЕРЕЛЕТ\nНА ЗЕМЛЮ Франца-И ОСИФА\nВ нынешнем году Главсевморпуть проектирует перелёт с материка на землю Франца-Иосифа - архипелаг островов, лежащий между 80 и 82 градусами северной широты.\nПри перелёте на землю Франца-\nИосифа самолёт будет стартовать с острова Диксон или острова Вайгач, находящихся в Кароком море…\nИзвестный полярный лётчик тов. М. С. Бабущкин сообщил нам относительно условий перелёта на землю Франца-Иосифа следующее:\nДля нашей авиации перелёт этот особых трудностей не представляет. По прямой от острова Диксон до земли Франца-Иосифа, примерно, 1.050 километров (от Вайгача -\n1,200 километров), и это расстояние самолёт при скорости в 150 километров в час может покрыть за 7-8 часов полёта.\nПри наличии радио на борту самолёта лётчик может поддерживать связь с радиостанциями на Новой\nЗемле … Юшар, Маточкин Шар, Фысская гавань и Мыс Желания -и c радиостанцией в бухте Тихой, где живут наши зимовщики.\nДо сих пор перелётов с материка на землю Франца-Иосифа не было и предстоящий перелёт явится первым.\nБывший начальник полярной станции на земле Франца-Иосифа тов. И. Д. Папанин высоко расценивает значение перелёта на землю Франца-Иосифа.\nЕсли проектируемый перелёт состоится, он явится первым шагом к установлению воздушной связи между Большой землей и самым северным в мире архипелагом, - заявил нам тов. Папанин. … дальнейшем можно будет совершать до 2-3 таких перелётов за лето, что безусловно поведёт к более полному и скорейшему освоению архипелага. Земля Франца-Иосифа ещё нуждается в исследованиях.",
  "entities": [
    "Главсевморпуть",
    "земля Франца-Иосифа",
    "М. С. Бабущкин",
    "остров Диксон",
    "остров Вайгач",
    "Карокое море",
    "Новая Земля",
    "Юшар",
    "Маточкин Шар",
    "Фысская гавань",
    "Мыс Желания",
    "бухта Тихая",
    "И. Д. Папанин."
  ]
}