{
  "date": "16-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Продавец посуды",
  "summary": "Продавец, ранее торговавший на ярмарках традиционной «мужицкой» посудой, отмечает изменения в предпочтениях покупателей: от простых деревянных изделий к более изысканным предметам, таким как вазочки для варенья, цветочные вазы и художественно расписанные тарелки.",
  "content": "продавец, который некогда «служил хозяина» и развозил по ярмаркам «мужицкую» посуду.\n- Возил я по ярмаркам, - рассказывает он, - деревянные, выкрашенные суриком и охрой миски, а также ложки, которыми можно рот было разодрать. Вилки крестьянин никогда не знам, обходился пальцами. А теперь у нас берут совсем другой товар.\nСтоят вазочки для варенья, цветочные вазы, художественно расписанные тарелки. Металлические ложки и ножи, тщательно упакованные в картонные коробки,\nСмеркается. Ранние зимние сумерки спускаются быстро, Рынок расторговался. Уезжает последний воз, и за ним медленно закрываются ворота рынка.\nНекогда Золя назвал парижский рынок «чревом Парижа». Ненасытная утроба капиталистического города с его верхними «десятью тысячами» и безрадостной беднотой кормится из этой огромной грязной лохани, где наряду с изысканными остэндскими устрицами и нежнейшей форелью продают всякую копеечную рвань с живодерки, грязную, замусоленную, рассчитанную на хронически незаполняемый желудок.\nНечистоплотной, опустившейся обжорки у нас не существует. Советский рынок у нас - растущий культурный очат, и каждый килограмм пищи, который уносит с собой домохозяйка, находится под бдительным контролем санитарни.\nРастут потребности, рынки наши все более и более изобилуют дарами земли и фабрик. И если здесь у нас еще существуют проблемы, то это уже проблемы не только самого продукта, но проблемы «высшей ступени», проблемы дальнейшего культурного роста торговли, проблемы растущего зажиточного быта.",
  "entities": [
    "Золя",
    "Париж",
    "советский рынок",
    "рынок",
    "торговля",
    "санитарный контроль."
  ]
}