{
  "date": "16-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Часы пик на рынке",
  "summary": "На рынке в утренние часы идёт активная торговля продуктами, такими как мясо, овощи, яйца, растительное масло и мороженая рыба. В часы «пик» с 10 до 13 часов дня происходит закупка товаров к обеду, и некоторые продукты, например яйца, быстро раскупаются.",
  "content": "- Холстину свиная свежина и говядина из Воронежской - с бараниной… И если дальний колхозник не успевает за день запродать свой товар, есть остуженная камера хранения, куда он сдаёт непроданные остатки до следующего утра. Между тем на рынке наступают часы «пик». Это время — от 10 до 1 часа дня. Самое напряжённое время! Сейчас идут закупки к обеду. В спросе мясо, овощи, яйца, растительное масло, мороженая рыба. К 12 часам оказалось, что яиц уже нет на рынке. Это почувствовалось по особенному беспокойному оживлению у прилавка колхозницы Перегудовой из Фрунзенского\nву колхоза, Кунцевского района. Но вот уже выстралваются другие с баулами, сундуками, корзинами. Над всем довлеет свинина. В 1935 году привезено на Тишинский рынок 2.600 тысяч кило мяса. Больше двух третей составила свинина. В 1934 году преобладала ещё телятина. Это значит, что в истекшем году в колхозах решительно прекратился убой телят. Это значит, что в колхозах берегут телят, а для рынка вскармливают и бьют «скороспелую» овинью.\nБезостановочно орудует Сизов ножом и трезубцем. За прошлый год он осмотрел 790 тысяч кило говядины. Отбраковка? Самая пустяковая — 0,7 процента. Но в 1933–1934 годах отбраковка доходила до двух процентов. Сегодня колхозник уже не везёт мяса на рынок с расчётом «авось пройдёт, купят», и уровень спроса сразу шагнул вверх.\nМясо на Тишинском - основной торговли сразу вызывает бурю протестов. Покупательницы во главе с Беляниной идут к директору рынка, требуют жалобную книгу. Директор Соколов звонит в райвнуторг «прибывают», и свиные головы летят в подставленные...",
  "entities": [
    "Перегудова",
    "Сизов",
    "Белянина",
    "Соколов",
    "Тишинский рынок",
    "райвнуторг",
    "свинина",
    "говядина",
    "телятина",
    "отбраковка",
    "камера хранения",
    "колхоз."
  ]
}