{
  "date": "16-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Перевыполнение плана",
  "summary": "В стахановский день, 11 января, бригады на строительстве домов показали высокие результаты, перевыполнив планы по укладке кирпичей. Однако после ослабления внимания к организации производственных процессов работа заметно ухудшилась.",
  "content": "- На улице Куйбышева.\nКАМПАНЕЙЩИНЫ\nНА СТРОЙКЕ\nВ стахановский день — 11 января — бригада знатного каменщика Орлова уложила на строительстве дома по 2-й Извозной улице 56 650 кирпичей вместо заданных 29 000. В этот день на стройке не было ни одной бригады, не перевыполнившей своего плана.\nК этому дню руководство стройки (нач. т. Пащенко) готовилось особенно тщательно. Результаты не замедлили сказаться. Но в последующие дни, когда внимание к организации производственных процессов значительно ослабело, работа заметно ухудшилась.\nНа стройке корпуса «Б» в 5-м Донском проезде (нач. т. Привалов) бригады тг, Царева и Александрова в стахановский день выполнили план на 150–175 процентов. 13 января — на второй после стахановского рабочий день — эти же бригады с трудом выполнили заданную им норму.\nТрест «Мосремонт» ведёт строительство корпуса «А» в 5-м Донском проезде (нач. — т. Смирнов). Здесь даже 11 января не сумели обеспечить условия для стахановских методов работы.\nНа этой стройке организация труда находится на крайне низком уровне. На площадке работают 56 каменщиков, но из-за плохой организации работы подёнок они систематически не выполняют плана кладки. Чтобы ликвидировать отставание от графика, стройке необходимо каждый день укладывать не меньше 60 кубометров бута и 54 000 штук кирпича. Фактически же этот план выполняется всего лишь на 30–35 проц.\nЭтих фактов, пожалуй, достаточно, чтобы убедиться в том, что многие руководители строек до сих пор относятся к стахановскому движению как к очередной кампании. Никаких сколько-нибудь серьёзных мер для организации массового стахановского движения, для внедрения рекордов одиночек в систему работы всего коллектива, для закрепления опыта работы в стахановские дни они не предпринимают.\nНа стройке домов для рабочих-строителей стахановское движение должно быть особенно широко развёрнуто. Только при этом условии лучшие строители столицы смогут получить в установленный МГК\nВКП(б) и Моссоветом срок 13 благоустроенных капитальных домов.",
  "entities": [
    "Орлов",
    "Пащенко",
    "Привалов",
    "Царев",
    "Александров",
    "Смирнов",
    "трест «Мосремонт»",
    "МГК ВКП(б)",
    "Моссовет",
    "стахановское движение",
    "строительство корпуса «А»",
    "строительство корпуса «Б»",
    "2-я Извозная улица",
    "5-й Донской проезд."
  ]
}