{
  "date": "16-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Торговые автоматы",
  "summary": "В тексте говорится о различных механических устройствах для торговли, которые ещё не вышли из стадии чертежей или экспериментальных экземпляров. Упоминаются затянувшиеся эксперименты московских заводов с конторой «Союзторгоборудование», а также невыполнение обязательств по производству циферблатных весов и ленточных пил для разделки мяса.",
  "content": "[\"МАШИНУ\nЗА ПРИЛАВОК\nВ ПЕЛЕНКАХ\nчертежей\nЧеткие надписи об одного вида объясняют назначение автомата: «Па-\nтиросы», «Фруктовый морс», «Бутерброды». Опустите монету. Аппарат выложит на миниатюрный прилавок папиросы, спички или бутерброд с ветчиной, завёрнутый в бумажную салфетку. Механический «буфетчик» нальёт в бумажный стаканчик газированной воды и при этом не украдёт ни грамма сиропа. В оживлённой сутолоке торгового дня за прилавок рядом с продавцом становится машина. Она аккуратно нарезает колбасу, отвешивает и завёртывает муку, крупы, бойко торгует керосином. Все эти машины есть. И литромер, и колбасорезка, и расфасовочная машина, и автомат по продаже бутербродов. Вся беда в том, что одни из них ещё не вышли из пелёнок чертежей, а другие задержались в стадии экспериментальных экземпляров. затянувшиеся эксперименты, которые проводят московские заводы с конторой «Союзторгоборудование», закрывают всем этим аппаратам доступ в магазин. По договору с Инвенторгом московский завод «Весы и меры»» (директор т. Меркулов) ещё в прошлом году обязался изготовить тысячу штук циферблатных весов. Кончается первый месяц нового года, но из ворот завода пока не вышел ни один прибор. Владыкинские мастерские Глав-\nхладпрома тоже в прошлом году взялись изготовить 200 ленточных пил для разделки мяса. Владыкинцы довели это дело до чертежей и бросили. Такая бесславная судьба ожидает и новые автоматы, сконструированные работниками «Союзторгоборудо-\nвания». Экспериментальный завод Маштехпрома (директор т. Кукушкин) целый месяц вёл разговоры об изготовлении 500 спичечных автоматов. Затем пришёл к выводу, что дело хлопотливое, и от заказов отказался. Завод «Модерн» того же Маштехпромсоюза, имеющий полную возможность наладить выпуск литромеров, последовал примеру Экс- экспериментального завода. Фабрика «Электрофон» (директор т. Чичулин) три месяца решает гамлетовский вопрос: быть или не быть советскому автоматическому метру и т. д. T. 11. Надо сказать, что сама контора «Союзторгоборудование» (нач. тов. Бессмертный) отличается странным миролюбием. Заключив договор с каким-нибудь заводом и получив затем извещение о расторжении этого договора, контора даже не пытается обратиться в вышестоящие организации. Ф. Федоров\"\n\n\"====СТАТЬЯ====\n\nстенин, ученик 13-й школы Бауман- Сомали, Смирнова и Г. Яблоновского. |корзинки. Это уже не покупательницы 1933 года, которые терпеливо ждали у прилавков. Когда продавец из палатки Мясо-\nсбыта Миронов грязными руками залезает в бочку с салом, он по требованию рабочего завода им. Менжинского тов. Пронского немедленно устраняется из-за прилавка. Таков он, новый покупатель. Среди тридцати тысяч людей, ежедневно бывающих на Тишинском рын-\nке, среди сорока торгующих здесь организаций, конечно, бывают всякие люди и случаются всякие недоразумения. Но заведённый и налаженный механизм рынка привычно вертит свои шестерни. широкие ворота вливаются все новые волны покупателей. Опорожнившиеся возы выползают на улицу. К двум часам район, тяготеющий к Тишинскому рынку, уже насыщен продуктами на целый день. И вот люди, продававшие утром, сами сейчас покупатели. В шорных лавках, наполненных хомутами, упряжью и пеньковым канатом, начинается особое оживление. Но труднее всего протиснуться в лавку Точмашобыта. Здесь привлекают внимание колхозников швейные машины. Когда-то крестьянин ходил вокруг да около швейной машины или закабалялся у агента-вояжёра зингеровской компании. Теперь на Тишгинском рынке продают ежедневно колхозникам 30–40 швейных машин подольской марки. Из 93 миллионов прошлогоднего оборота Тишинского рынка колхозники продали здесь продуктов на 50 миллионов рублей. Значит, есть на что купить и швейную машину, и туфли на высоких каблуках для дочки, и новую городскую посуду. В этом отношении замечателен ассортимент колхозной посудной палатки, Здесь торгует пожилой\"]",
  "entities": [
    "Папиросы",
    "фруктовый морс",
    "бутерброд",
    "автомат по продаже бутербродов",
    "литромер",
    "колбасорезка",
    "расфасовочная машина",
    "московский завод «Весы и меры»",
    "т. Меркулов",
    "«Союзторгоборудование»",
    "Инвентарг",
    "Главхладпром",
    "экспериментальный завод Маштехпрома",
    "т. Кукушкин",
    "завод «Модерн»",
    "фабрика «Электрофон»",
    "т. Чичулин",
    "т. Бессмертный",
    "Мясосбыт",
    "завод им. Менжинского",
    "т. Пронский",
    "Тишинский рынок",
    "Точмашбыт",
    "швейная машина подольской марки."
  ]
}