{
  "date": "16-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Восьмой и девятый туры шахмат",
  "summary": "В 8-м шахматном туре было много острых и сложных партий. В центре внимания оказалась встреча Рубцовай с гроссмейстером Лилиента-\nлем. Рубцова (она же Рубцова) продемонстрировала уверенную игру, но её противник Лилиенталю смог выровнять положение, воспользовавшись небольшой ошибкой чемпионки перед перерывом.",
  "content": "- B Петровском парке.\n\n  4\n\n  8-й и 9-й туры\n\n  Шахматные «болельщики» были довольны вчерашним 8-м туром: стольких острых, чрезвычайно сложных партий не было ещё ни в одном из туров. В центре внимания была встреча Рубцовай с гроссмейстером Лилиента-\nлем. После неудачной игры в последних партиях несса СССР как будто нашла себя. Началось с того, что Рубцова, играя белыми, пожертвовал пешку, связав за это все фигуры противника. Скоро у чемпионки была уже значительно лучшая позиция, чем у Лилпенталя. Пришлось гроссмейстеру бороться за уравнение партии. Лилненталь вынужден был вернуть Рубцовой пешку и пойти на осложнения. Рубцова, однако, уверенно отразила атаки противника. Более того, чемпионка предприняла наступление, подготавливая матовую атаку на короля. Снова\nЛилиенталю удалось выровнять положение. Эндишиль Рубцова провела очень точно, допустив неточность лишь перед самым перерывом. Гроссмейстер Лилиен-, воспользовавшись ошибкой чемпионки, выиграл пешку. К перерыву у противников было по ладье и по разноцветному слону — у Лилиенталя оставались две пешки, у Рубцовой -\n одна. После 7-часовой игры чемпионка записала свой 73-й ход. Партия отложена с большими шансами на ничью для Рубцовой. Чрезвычайно содержательную партию дал вчера мастер Юдович, игравший со Степановым. Выйдя из дебюта в худшем положении, Юдович пожертвовал пешку и крайне осложнил игру Юдовича\nгура, и московский мастер концовкой решил партию в свою пользу. Эта победа выдвинула Юдовича в ряды лидеров. Неожиданно Мазель, разменяв ферзя, Мазель белого мата, Мазель сдался. Мастер Лисицын\nЧеховера. Мастер Белавенец\nча. Ровнер хорошо переиграл Загорян-ского. Партии Макагонов-Панов и Со-\nкольский-Константинопольский закончи-лись вничью. Из-за болезни дера его партия с Рудаковеким не игралась. Во время игры вдруг раздались шумные аплодисменты. К публике присоединились и шахматисты — участники турнира, которые, встав из-за шахматных столиков, приветствовали вошедшего в зал экс-чемпиона мира Ласкера, вернувшегося из Ленин-града. После анализа только что сыгранных в туре партий Ласкер вместе с жившими его шахматистами ещё решал и рассматривал задачи и этюды. У шашистов центральной партей бы-\nла вчера в девятом туре встреча мастеров Блиндера и Сокова, известно, разделили первое и места киевском нире. После окончания свелась к ничьей. Бывший лидер турнира Балжаларский, неточно сыграв эндшпиль, скоро сдался мастеру Сидлину. Гиляров выиграл у Байкова, Капнудель у нова. Остальные партии вничью. После восьми туров у шахматистов впереди идут гроссмейстер Лилиенталь (5 (б очков и одна неоконченная парт м. Юдович и м. Константинопольский (по 51/s), затем м. Белавенец, м. Чеховер и Ровнер (по 5). Шашистов на первом месте уверенно идёт мастер Блиндер (64/2 очков), велед\nва ним мастера Соков и Рамы (по 54/s). *Экс-чемпион мира по шахматам Э. Ласкер выступит завтра в 7 часов вечера во Дворце\nтруда в ном помещении с залом профсоюзов с комментариями лучших партий турнира. ШАХМАТЫ",
  "entities": [
    "Рубцова",
    "Лилиенталь",
    "Юдович",
    "Степанов",
    "Мазель",
    "Лисицын",
    "Белавенец",
    "Ровнер",
    "Загорянского",
    "Макагонов",
    "Панов",
    "Соколовский",
    "Константинопольский",
    "Ласкер",
    "Блиндер",
    "Соков",
    "Балжаларский",
    "Сидлин",
    "Гиляров",
    "Байков",
    "Капнудель",
    "Дворец труда",
    "шахматисты",
    "шашисты",
    "гроссмейстер",
    "эндшпиль",
    "шахматные партии",
    "шахматный турнир."
  ]
}