{
  "date": "16-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Спор о дневном кино",
  "summary": "В тексте обсуждается спор о проблеме дневного ино и соответствующих изобретениях в совете Общества\nизобретателей при кинофабрике «Рот-Фровт\nСпомещью». Рассматриваются вопросы об авторстве изобретения и наиболее целесообразной конструкции дневного кино.",
  "content": "- СПОР О ДНЕВНОМ\nкино\n\n«Вечерняя Москва» не раз информировал своих читателей о новостях ино и, в частности, о работах т. Новицкого и Франгулова. Можно ли считать проблему дневного ино уже решённой? Кто автор соответствующего изобретения? Какая из предложенных конструкций дневного кино наиболее целесообразна? Эти и ещё ряд второстепенных вопросов горячо обсуждались на днях в совете Общества\nизобретателей при кинофабрике «Рот-Фровт\nСпомещью». Авторитетная экспертиза призвала, что ряду товарищей, в том числе Новицикому Франгулова, был известен ряд прожектов (Хапин, Вл., Минервиня, проф., Ры-\nина)), в известной мере разрешавших проблему дневного кино. По мнению Новицкий и Франгулов, впервые практически осуществили свои установки, привлекли к ним общественное внимание и приблизили идею к массовой реализации. Тов. Франгулов первым, начиная с 1934 года, оформил свои заявки в области дневной проекции, и он же до тов. Новицкого приступил к открытым публичным экспериментам. Но оба шли к своей цели независимо друг от друга, параллельно разрешая одну и ту же техническую задачу. За кем, вернее, за чьей конструкцией остаётся всё же техническое преимущество? За конструкцией ли Новицкого, требующей установки проектора с перевёрнутой плёнкой за экраном, или за конструкцией Франгулова, доказавшей свои удобства пока на малом школьном экране и не требующей перестановки проектора? Совет признал, что этот вопрос остаётся открытым до того времени, пока широкая практика эксплуатации обоих установок, в частности в условиях нормального кинотеатра, окончательно не выявит преимуществ төй или другой системы.",
  "entities": [
    "Новицкий",
    "Франгулов",
    "«Вечерняя Москва»",
    "«Рот-Фровт Спомещью»",
    "дневное кино",
    "Хапин",
    "Вл.",
    "Минервиня",
    "проф.",
    "Рыина."
  ]
}