{
  "date": "16-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Объявления 1920-30-х годов",
  "summary": "В тексте содержатся различные объявления, включая предложения о продаже товаров и услуг, а также информацию о мероприятиях и контактах для поиска работы и специалистов.",
  "content": "[\"meamt\\nул. воровского 31\\nудожественные фильмы\\nзвуковая аппаратира\\nАрбат 2, тел. 1-80-69 . Нач. с 12 час. дня, веч. в фойа\nп/у Ляховского при учас.\\nпевицы\\nнерцессовой.\\nмач, сердце\\nМЕТРОПОЛЬ\nПлощ Свердлова, телеф. 10-00 по общим выходн. дням, начиная с 18 января с 5 час. дня до 8 час, вечера\\nFIVE O'CLOCK TEA\\nВ главном зале ресторана\\n1 К НИ Г И\\nпоКУПАЕт и пРО.\"\\n\\n\"№\\n18\\nДаеТ маг. Торько-\nМогиза\\nул.\\nго, д. 25, уг. Брю-\\nДля осмотра высы-\\nлает, предст. на дом.\\nфубоврачебный кабинет\\nпрод. Д- 1-20-17 .\\nРОД, больш. обед. стол дуб. буфет.\\nЗемлянка бі кв. au-2 прод.\\nПо-\\nКУПЛЮ автомашину\\n«ГАЗ» вып, п/о.\\nпрод. эчс-3 с ди пыт. домработ. к без-\\nПРод. экл-4. Со место к бездетным по хоз.\\nЖ- 153-05 4имю личн. рек.\\nК- 0-32-00 . вужна прих. дом- 72 с 5.\\n25007\\n8-88-5-работ. Те08 вояль уроки 30 л. стаж. Никитские дужНА с рек. дом в. Скатертный ба к. 2\\nГ- 1-00-26 . Зв. с 8-10 веч.\\nужна домработ. РАЗНЫЕ реком. обяз. T.\\nД- 1-66-21 . айдено автоколесо\nРЕб. домработ. с Форд Д- 1-11-17 . дового списка.\\nреком.\\nПятниц. ставлен в элек кв. 4 Моск B- 1-75-96 . 26033 тропоезде ва-\\nМытищи ОМРАбОт. пожи сверток чертежей. верн. за вознагр. Т. лая ищ. место к 50-77 Сорокиной. могу вести бездеткаринская ул. похищенА круг хоз. Бухаринская\n24/б. во мага дом ком. 3, Юдин. зина считать недействи нгл., франц. нем. тельной. яз уроки пе севоды. Т. 43-20. утер. 3/I прицеп емка воспитат. 4032 автоме знагр верн. нужна вочкам. Г- 3-76-15 е Шос. Энтузнастов 77 з-д «Серп и молот». атику, фи- рист. нем. овч. самка. Миллионн\nХорошилов. ська имидт д ж а з 5-58-47 рядковый Васильев.\"\\n\\n\"ГОСТРесТУ «ДАЛЬСТРОЙ» ЛИЙСКИЕ уро теор. 10 d. праголянка мес. 9 ч-утра до 9 3. в. Тел. 57-37, 83-96. пруды, 8, СЕГОДНЯ и ЕЖЕДНЕВНО монопольно ХУДОЖЕСТВЕННЫЙ\nФ И Ль М В ГЛав. ролях: засл. арт. республ. галина сергеева. и арт. ПЕТР собОЛЕВСКИй. На дневных сеансах выступления музыкаль-\\nных эксцентриков лилипутов паулины\nвикентия шлаустас. ДЖАЗ п/у ПОЛОНСКОГО\nПРОДАЕМ ИЛИ ОБМЕНЯЕМ 28X4,75 АВТОПОКРЫШКИ Разм 30X4,50. МОТОПОКРЫШКу п АВТОКОЛЕСЫ ФоРд, 1820 года. 3в. Д- 1-58-53 ° 9-6 неч. 68 ТРЕБУЮТСЯ ДЛЯ РАБОТЫ на севере двк бухта «Н ага ево». всех специальностей, а также средний медперсонал и фармацевты. С предложением обращаться в отдел кадров «ДАЛЬСТРОЯ» по адресу: моСкВа, Кузнец- кий мост, дом кий мост, дом № 7, комн. 17, 2-й этаж, Еже ч. дня до 5 час. вечера, имея на руках заверенную копию трудсписка и диплома. Едущим предоставляется ряд льгот. 26006 Заслуж, дрт. Респ. ТеАТРУ им. мосИС НУ ЖНЫ на постоянную работу: ФАГОТИСТ, 1-й ВОЛТОРНИСТ и 1-й трубаЧ. Обращаться к инспектору оркест ра т. т. Маркарову от 2 до 4 4 дня, Ка- ретный ряд, д. 3, в контору театра. 70 уроки иностр. яз. московской кино-копироваль- ной фабрике Потылиха, 54, трамв. №N 4 и 40. ТРЕБУЮТСЯ: СТ. БУХГАЛТЕР по строи тельству на самостоятельный балане. бухгалтер, знающий производ ство, счетоводы. Являться от 2-4, имея копию тру 25891\"\\n\\n\"К Н И Г И классика беллетр., искусство, исто рию, энциклопедию ПО К У П А Е Т 18 магазин могиз. Таганская пл., д. 5/7. ТЕлЕФоН 4-56-26 . М.ЖАРОВ об'явлЕний ул. Горького, 18, Типогрария «Рабочая Москва», Чистые\nМособагорлит 174 25665 ПОХИЩЕНА КРУГЛАЯ ПЕЧАТЬ «Павелецкая ба за Трансенабторг НКПСz, считать недействительной. 25230\"]",
  "entities": [
    "Ляховский",
    "Нерцессова",
    "«Метрополь»",
    "Арбат",
    "«ДАЛЬСТРОЙ»",
    "Кузнецкий мост",
    "Театр им. Моссовета",
    "Картельный ряд",
    "«Серп и молот»",
    "Московская кинокопировальная фабрика",
    "«Рабочая Москва»",
    "Мособлагарлит",
    "Трансенабторг НКПС",
    "Петровка",
    "Потылиха",
    "Ф.И.О. — Маркров",
    "Галина Сергеева",
    "Пётр Соболевский",
    "Полковский",
    "Таганский район",
    "Пушкинская площадь",
    "улица Воровского",
    "улица Горького."
  ]
}