{
  "date": "16-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Афиша кинотеатра",
  "summary": "Текст содержит информацию о работе кинотеатра, включая время начала сеансов и работы кассы, контактные данные, а также перечень транспорта, на котором можно добраться до места. Упоминается звуковой фильм и программа, посвящённая событиям определённого места.",
  "content": "- Главное управление кино-фото промышленности при С.Н.К. С.С.С.Р.\n\n  Открыва У А Р Н И СЕГОДНЯ и ЕЖЕДНЕВНО\nул.\nСерафимовича.\n  Телефон ГОВОРЯЩИЙ НА РУССКОМ B- 1-78-55 .\n  Нач. сеано. с 12.30 ч. H. утра. Касса с 11 ч. утра. Трамваи: А, 3, 7, ,10, 18, 24 авт. 10. АМЕРИКАНС К И Й\nДвем\nФойе Джаз n/y. ЗВУКОВОЙ ФИЛЬМ\nПЕРВОВА. Веч. ДЖАЗ и/у. Я. СКОМОРОВСКОГО. В прогр. перв. вып. «К событиям Абиссинии» произв. Союзки-нохроники. Ц. п. К. и О. В- 1-51-25 . Нач. с 4.30. В общ. вых, дни с 12 ч. В фойе нов, выступл. ДЖАЗ-орк. Льва\nПортнова. Запад. танцы. B прогр. звук. Союзкиножурнал. ЦЕНТРАЛЬНЫй\nПушкинекая пл. Тел. 8-90-48 . В фойе днем оркестр п/упр. Бродского. Веч. ДЖАЗ\nп у.\nЦФАСМАНА. прогр. журы. союзкинохроники. Форум Колкозная пл., тел. 5-72-20 . Нач. с 12 ч. Дн. выст. арт. Москов. эстрады. TEA-ДЖАЗ Бориса ренского B прогр. 1 выпуск «К событням в Абиссинии» произв. Союз-кинохроники. востоккино Пл. Свердлова. Нач. с 11 ч. у. прогр. звук. журн. Союз-кинохроники 2. Пл. Пушкина. 5-06-53 . Нач. ч. 30 м. Кассас 10 у. фойе дн.\nвеч. джаз, веч. П/у. Б. РАЧЕВСКОГО. В прогр. журн. Союзкинохроники. ТАГАНСКИИ\nТаган. пл. Ж- 1-39-80 . Веч. джАЗ п/у. КУНИНСКОГО. В про-гр. журнал «К событиям Абиссинии». ХУДОЖЕСТВ ЕН НЫЙ Арбатек. пл., т. 1-67-05 в 87-52. Нач. прогр. журн. Союзкинохровики. Сретенка, 19, тел. 3-27-30 . Нач. джаз-Дв. в вея самой-ОРКЕСТР, днем п/у. лова, веч. п/у. ГЕЙГНЕРА. В программе нов. звук. выл, Союзкинохроники. и ул. Герцена, 23. Тел. 1-52-44 . Веч. фойе п/у. САМОЙЛ",
  "entities": [
    "Главное управление кино-фото промышленности при С.Н.К. С.С.С.Р.",
    "Абиссиния",
    "Союзкинохроника",
    "Ц. п. К. и О.",
    "Джаз н/у Я. Скоморовского",
    "джаз-оркестр Льва Портнова",
    "джаз п/у Цфасмана",
    "джаз п/у Б. Рачевского",
    "джаз п/у Кунинского",
    "оркестр п/упр. Бродского",
    "ТЕА-ДЖАЗ Бориса Ренского",
    "оркестр п/у Гейгнера",
    "джаз п/у Самойла."
  ]
}