{
  "date": "16-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Афиша театральных представлений",
  "summary": "Объявление информирует о времени представлений и продаже билетов на цирковые выступления, включая пантомиму-феерию «Ночь перед Рождеством», а также об отмене и переносе спектаклей «Под куполом цирка» с возмещением стоимости билетов.",
  "content": "- 3 КРАН ЖИЗНИ Сад. -Карет., 45. Тел. Д- 1-40-25 . І-й ГОСЦИРК\nЦветной бульвар, 13. большая игра - пантомима-феерия ,,НОЧЬ ПЕРЕД РОЖДЕСТВОм Участвует вся труппа цирка, все звери, животные и птицы. Началов\nКасса открыта утра B Общевыходные дин 4 представл.: в 11 д., 1.30, 4.30 и 8 веч. МЮЗИК-ХОЛЛ открыта продажа- Садовая, 18. Тел. Д- 1-47-60 . билетов из кассы театра на репертуар с 16 -30 января 1936 16 и 17/1--«ПОд кУПоЛОм цИРКА». 18/I-дневной и вечерний спектак-ли отменяются, дневной переносится на 6 марта, билеты действитель-ны, Взятые билеты на 18 вечер - спектакль «Под куполом цирка» - аннулируются и возвращаются по месту покупки. В этот день состо-ится с смотр х худozh, самодеятельности колхозов Моск. области. 20 и 21/1-«СВЯТЫнЯ бРаКА». 22,1-спектакль театра и им. М. Н. Ер-моловой. Корнейчук-ПЛАТон КРе-чет. 23 и 24/1 утро и вечер - «под куполом циРКА». 25/I - - вечер Мюзик-Холла и оперетты - см. отдельную афишу. 26/I «АРТИСТЫ ВАРЬЕТЭ». 27 и 28/I-«ПОД кУПОЛОм цир-КА». 29 и 30 утро и вечер - «СвЯтыня брАкА». Начало утренн. спектаклей в 1 ч. дня, вечерн. - в 8 8 час. веч. Предварительная касса с 12-7 ч. в. ил бпом по роману г. уэллсА. Режиссер УЭЛл. Автор русского текста дналогов самуил реатман. сегодня в ежедневно ЦВЕТНАЯ ЗВУКОВАЯ ПРОГРАММА\nКУКАРАЧА\nАмерик. пветной худож. фильм. 3 ПОРОСЕНКА ЗАБАВНЫЕ ПИНг. вины микки дирижер. Цветные мультипликации из серпи «ГЛУПЫЕ СИМФОНИИ» сегодня и ежедневно две звуковых картины днем Ж И Т b. вечером загРан, звук. фильм ПОД КРЫШАМИ ПАРИЖА ежедневно худ. загр. фильм Предательство МАРВИНА БЛЕИКА сегодня звук, художеств. фильм Ч А П А Е ежедневно 3-й цикл программы, новые гастроли. Германский аттракцион дрессированные СЛОНЫ \" истр ЗЕБРЫ и советских номеров. ГЕРОЙ СОВЕТСКОГО СОЮЗА молоков ТЕАТР МОСПС каретный ряд, 3. открыта широкая предварительная продажа билетов из кассы теат дело рядового шибунина, пр Фессор мамлок, вздор, мяте: вРАГИ, чапаев. Касса открыта ежедневно с 12 ч до 20 час. мюзик-холл января. ВЕЧЕР Д ЖАЗОВ Начало в 8 час. 30 мин. вечера Подр. в афишах, Билеты про",
  "entities": [
    "Первый Госцирк",
    "Цветной бульвар",
    "Мюзик-Холл",
    "Садовая",
    "Под куполом цирка",
    "Святыня брака",
    "Театр им. М. Н. Ермоловой",
    "Платон Кречет",
    "Артисты варьете",
    "Кукарача",
    "Три поросёнка",
    "Под крышами Парижа",
    "Предательство Марвина Блейка",
    "Чапаев",
    "Театр МОСПС",
    "Каретный ряд",
    "Герой Советского Союза",
    "Молоков",
    "Дело рядового Шибунина",
    "Профессор Мамлок",
    "Враги",
    "Чапаев."
  ]
}