{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Выставка колхозного льноводства",
  "summary": "5 января открылась большая областная выставка колхозного льноводства, на которой представлено до 600 лучших колхозов области с образцами льна. На выставке демонстрируются экспонаты, показывающие работу различных организаций, а также уникальная коллекция льнообрабатывающих машин.",
  "content": "- 5 января в Калинине открылась большая областная выставка колхозного льноводства. Сегодня наш сотрудник беседовал о выставке по телефону с председателем Калинин-\nского облисполкома тов. В. Ф. Ивановым.\n- На выставке представлено до 600 лучших колхозов области, сообщил нам т. Иванов, они выставили образцы льна, отличающиеся либо высокой урожайностью, либо отличным качеством волокна.\nВ центральном павильоне показаны экспонаты, демонстрирующие работу Всесоюзного научно-исследова-\nтельского института льна. В павильоне механизации льноводства собрана единственная в мире коллекция льнообрабатывающих машин — около 100 машин. В павильоне районов Калининской области показаны образцы работы колхозов, в павильоне экспорта — лучшие образцы советского и заграничного льна.\nКалининскай лён по своим качествам значительно превосходит лён германских, эстонских, латвийских и других европейских марок. Нам осталось обогнать только Голландию и Бельгию.\nВ отдельном павильоне представлена льняная промышленность, кроме того, показаны в натуре колхозный мально-трепальный пункт, сушилка, электростанция и колхозная метеорологическая станция.\nНаиболее важные из механических экспонатов показаны в работе. За несколько дней выставку посетило до 4000 председателей колхозов, сельсоветов, агрономов и лучших стахановцев-льноводов Калининской\nобласти. Кроме того, побывали больше 400 делегатов из Ленинградской и Западной\nобластей, Кировского, Горьковского и Северного краев, Удмуртни и т. д.\nСейчас выставку продолжают изучать приехавшие гости. Сегодня и завтра выставку будут осматривать рабочие Калинина, части Красной\nармни, 1.000 учителей Калининской\nобласти.\n6 января выставку льноводства посетили тт. Сулимов\nАку-\nпов.\n7 января состоялась торжественная встреча лучших колхозов, участников выставки.\nПо количеству заявок на осмотр выставки можно судить, что она, видимо, превратится в постоянную выставку.\nВозвРищения Маклонала.",
  "entities": [
    "В. Ф. Иванов",
    "Калининский облисполком",
    "выставка колхозного льноводства",
    "Всесоюзный научно-исследовательский институт льна",
    "Калининская область",
    "Ленинградская область",
    "Западная область",
    "Кировский край",
    "Горьковский край",
    "Северный край",
    "Удмуртская АССР",
    "Красная армия."
  ]
}