{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Стройка школы",
  "summary": "На площадке новой школы по улице Фридриха Энгельса (нач, т. Кремер строят подсобные помещения в стенах будущей школы, в отличие от других строек. В подвальном этаже временно расположилась растворомешалка, змеевик для подогревания воды и печь.",
  "content": "- «ПОДНОСЧИК»\nНА ШКОЛЬНОЙ СТРОЙКЕ\nПлощадка новой школы по улице Фридриха Энгельса (нач. т. Кремер) вероятно единственная, где обходятся без тёплых сараев. Все подсобные помещения начальник «опрятал» в стенах будущей школы.\nВ ноябре, когда на 149 других площадках строились подсобные помещения, тов. Кремер усиленно вёл земляные работы. В подвальном этаже, в том самом месте, где скоро будет установлен котёл центрального отопления, временно расположилась растворомешалка.\nРядом змеевик для подогревания воды и печь, около которой оттаивает песок.\nУдобно ли это?\nПодносчики, занятые подачей раствора на леса, горячо одобряют это мероприятие.\nНа жилищных стройках столицы большой популярностью пользуется новый механизм — растворонасос. С помощью небольшого компрессора «механический подносчик» может подавать раствор на самые высокие этажи.\nМестные рационализаторы приспособили штукатурный растворонасос для подачи раствора каменщикам.\nПостройка на улице Фридриха Энгельса может служить образцом того, как незначительными рационализаторскими мероприятиями люди достигают больших результатов.\nПлан строительства уже выполнен на 24 процента. И не случайно эта площадка — одна из немногих, где первый стахановский день прошёл вполне удовлетворительно.\nВ последний день 1935 года каменщики (9 человек) уложили 27 360 штук кирпича. (В обычные дни здесь кладут 13 тысяч в день). Стахановцы-каменщики Зорин, Береж-\nков, Гончаров и др. укладывают теперь от 3000 до 4000 штук в смену.\nСейчас на площадке готовятся к стахановской пятидневке. Она начнётся в ближайшие дни.\nЛ. Леонидов.\nМАШИНУ\nЗА ПРИЛАВОК",
  "entities": [
    "Кремер",
    "улица Фридриха Энгельса",
    "растворонасос",
    "стахановский день",
    "Зорин",
    "Бережков",
    "Гончаров",
    "Л. Леонидов",
    "жилищные стройки столицы",
    "раствор",
    "растворомешалка",
    "змеевик",
    "компрессор",
    "штукатурный растворонасос",
    "стахановцы",
    "пятидневка."
  ]
}