{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Распределение квартир",
  "summary": "Член союза Нарпита Воробьев - сын ждал распределения квартиры в новом доме. У него было судебное постановление, определяющее его права. Правление союза озабочено тем, как распределить лучшие квартиры. В процессе раздела у семьи Воробъ- евых отрезано четыре метра территории.",
  "content": "- МАЛЕНЬКИЙ\nС НОВЫМ\nДОМОМ\nОтцу и сыну Веробьевым в новом доме союза нарпит предоставлялась площадь в 13 кв. метров. Когда дом построен, в жизни любого пайщика РЖСКТ наступает долгожданный и вместе с тем волнующий момент. Долгожданный потому, что ждать часто приходится не год и не два, волнующий потому, что ещё неизвестно — получишь ли квартиру… Итак, Воробьев - сын, член союза нарпит, ждал долго, но не волновался. У него на руках было судебное постановление, определяющее его права. Озабоченное правление непрерывно заседало. Дело было нелёгкое. Надо было не обидеть себя при распределении лучших квартир дома по Южин-\nскому пер. № 14-а. В процессе раздела у семьи Воробъ- евых было отрезано четыре метра территории.\n\n  — Помилуй, говорил Воробъев тов. Савину, председателю правления, — я ведь инвалид, а отцу 70 лет, не можем мы на девяти метрах жить…\n  — Ерунда, можно и на девяти жить. И потом никто ещё не в'езжает. Ордера будем выдавать послезавтра.\n  …Но почему вещи члена правления Ратомской уже стоят у ворот на грузовике? Почему она въезжает?…\n  — Послушай, поговорим по душам… Ты ведь человек с советский, член союза, грамотный…\n  … Ты, как тяжело больной, должен понимать простую вещь… Какую?\n  Ты, брат, не огорчайся… надо смотреть смерти смело глаза… Ты ведь всё равно скоро дуба дашь… Зачем тебе 13 метров?\n  Ну, положим, я помру, — печально сказал Воробьев, а отец? Он ведь крепкий старик…\n  Ещё долго проживёт…\n  Ну, где там долго!… Ему ведь 70 стукнуло. Ещё год, два и того… Больше не протянет…\n  Какая же вам, в конце-концов, разница: на девяти или на тринадцати метрах помирать?…\n  — Это издевательство! — закричал Воробьев, — Я пойду к прокурору! Я выведу вас на чистую воду!…\n  — Слушай, ты не бузи… Выбирай любую квартиру и в'езжай… Вот, например, в квартире 25-й есть комната в 13 метров, вали туда!…\n  При помощи милиции и судебного исполнителя нарсуда Бауманского\nрайона т. Шевченко Воробьевы въехали. Старик покрякивал от удовольствия, расставляя вещи.\n  Ночь прошла сравнительно спокойно. Но была единственной в своём роде. Утром, когда Шевченко Воробьевы отправился на работу, старика с вещами тот же знакомый судебный исполнитель Бауманекого\nнарсуда выселил на лестницу. Правление дало Воробьевым площадь, принадлежащую другому учреждению. Этим-то и объяснялась доброта и сговорчивость Савина. Потом всё было, как обычно. Сын мчался из суда к прокурору, от прокурора в милицию, из милиции… Не стоит перечислять всех мест, где побывал Воробьев-сын, и всех километров, которые он сделал. Это был бесспорно рекорд пешего пробега для инвалида оез противогаёно. Все были за него. Правленцы той комнаты уже нет, и Воробьевы живут на девяти метрах. Правленцы получили квартиры и считают, что этим их общественно-полезные функции завершены. Чего ещё им желать для себя, а тем более для Воробьевых?… Я. Бельский.",
  "entities": [
    "Веробьевы",
    "союз нарпит",
    "РЖСКТ",
    "Савину",
    "Ратомская",
    "прокурор",
    "Шевченко",
    "Бауманский нарсуд",
    "Я. Бельский."
  ]
}