{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Покупательский спрос и торговля",
  "summary": "В условиях роста покупательского спроса и увеличения оборотов магазинов нагрузка на продавцов значительно возросла. При этом механизмы для облегчения труда продавцов не появились, и большинство операций, включая разгрузку товаров и нарезку продуктов, по-прежнему выполняются вручную.",
  "content": "- Бурно растёт покупательский спрос населения. Обороты магазинов удваиваются и утраиваются. Крупнейшим магазинам приходится ежедневно развешивать, отмеривать и упаковывать десятки тонн различных продуктов. Значительно увеличилась нагрузка на каждого продавца.\nВ то же время для «вооружения» продавца не появилось ни одного механизма. Даже в лучших магазинах «Гастронома» и «Бакалеи» вся работа, начиная от разгрузки прибывшей с товаром автомашины и кончая нарезкой колбасы для покупателя, производится вручную. В ряде магазинов даже кассовые чеки выписываются от руки.\nКак ни странно, но единственный магазин в Москве с пустующими полками — это магазин Инвентор-\nга, призванный снабжать всю торговую сеть необходимым инвентарём. Не говоря уже о сложных автоматах, в Инвенторге не найдёшь простейшего ножа или мерной кружки. Насколько дефицитны эти кружки, можно судить хотя бы по тому, что торгующая сеть заказала на 1936 год Московской конторе Инвенторга 50 тысяч штук этих кружек.\nДо самого последнего времени механизацией торговли почти не занимались. Советские конструкции торговых машин изобретателей Чекалдина, Ломакина, Летаева или не выпускались вовсе или выпускались так грубо и кустарно сделанными, что компрометировали самый принцип изобретения.\nСейчас кустарщине как будто приходит конец. В Инвенторге организовано конструкторское бюро, вокруг которого объединяются изобретательские конструкторские кадры. Бюро разрабатывает наиболее лео необходимые машины, используя зуя при этом и всё лучшее, что есть в заграничной торговой практике. Нужно только создать Инвен-\nторгу твёрдую производственную базу, выделив для торгового машиностроения ряд необходимых заводов.\nОдновременно промкооперация и местная промышленность должны уделить серьёзное внимание мелкому торговому инвентарю. С производством деревянных метров, мерных кружек, всевозможных баков и бидонов, в которых тоже ощущается колоссальный недостаток, легко могут справиться небольшие фабрики и артели.\nC. Арт.",
  "entities": [
    "Гастроном",
    "Бакалея",
    "Инвенторг",
    "Московская контора Инвенторга",
    "Чекалдин",
    "Ломакин",
    "Летаев",
    "конструкторское бюро Инвенторга",
    "промкооперация",
    "местная промышленность."
  ]
}