{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Строительство домов в столице",
  "summary": "В первом квартале 1936 года строительные организации не справились с выполнением графиков по возведению тринадцати капитальных пятиэтажных домов. Работы ведутся крайне неудовлетворительными темпами, что является серьёзным экзаменом для строительных организаций.",
  "content": "- СЕРЬЕЗНЕЙШИЙ\nЭИЗАМЕН\nДОМА\nДЛЯ СТРОИТЕЛЕЙ\n\nТринадцать капитальных пятиэтажных домов должны получить строители столицы во втором квартале 1936 года. Строительство этих домов — серьёзнейший экзамен для строительных организаций. Но организации этого, должно быть, не хотят понять. Об этом говорит положение на стройках на сегодняшний день. Работы ведутся крайне неудовлетворительными темпами.\n\nГрафик работ на стройке корпуса № 2 по 2-й Извозной улице (начальник тов. Горбунов) выполнен всего лишь на 25 процентов. Дом по Велозаводской улице (начальник тов. Самат) имеет готовность в 7 процентов вместо 30, установленных по графику.\n\nВ этом году исключительное внимание уделяется индустриализации строительства. Большинство производственных процессов должно быть и будет максимально механизировано. Но оплошь и рядом на многих стройках механизмы встречаются «в штыки». В этом отношении опять-таки показательны стройки домов для рабочих строителей.\n\nНа стройках по Истоминской, Вело-\nзаводской и Песцовой улицам земляные работы производятся экскаваторами. Начальники строек до сих пор относятся к ним крайне невнимательно. Эффективность работы экскаваторов незначительна. И это происходит исключительно потому, что руководители строек не создают самых элементарных условий для нормальной работы механизмов.\n\nДля того чтобы экскаваторы работали на полную мощность, необходимо выделить пять-шесть подсобных рабочих для рыхления верхнего промерашего слоя земли. Но подсобники, видите ли, оказались дефицитной рабочей силой, и в результате ценнейшие механизмы простаивают. Начальник стройки по Нстоминской\nулице тов. Мосолов систематически допускает простои экскаваторов, объясняя это отсутствием чернорабочих.\n\nРабота на большинстве строек организована плохо. Это особенно ярко показал первый стахановский день, который был проведён 31 декабря. Даже начальник стройки первого корпуса по 2-й Извозной улице тов. Пащенко — один из лучших начальников строек столицы — в этот день не сумел обеспечить фронта работ не только всем рабочим, но даже передовой бригаде стахановцев знатного каменщика Москвы тов. Орnова.\n\nТов. Н. С. Хрущев в своём докладе об итогах декабрьского пленума ЦК ВКП(б на московском партийном активе со всей резкостью поставил перед строителями Москвы вопрос о том, что позорно так строить Кадровики-строители. Столицы должны получить в установленный МГК ВКП(б) и Моссоветом срок хорошее, благоустроенное жильё.",
  "entities": [
    "Тринадцать капитальных пятиэтажных домов",
    "2-я Извозная улица",
    "Велозаводская улица",
    "Истоминская улица",
    "Песцовая улица",
    "тов. Горбунов",
    "тов. Самат",
    "тов. Мосолов",
    "тов. Пащенко",
    "тов. Орнов",
    "Н. С. Хрущёв",
    "ЦК ВКП(б)",
    "МГК ВКП(б)",
    "Моссовет",
    "стахановский день",
    "индустриализация строительства",
    "механизация производственных процессов",
    "экскаваторы",
    "чернорабочие",
    "строительство жилья для рабочих."
  ]
}