{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Каникулы школьников",
  "summary": "Во время каникул школьники активно проводили время: писатели приезжали на литературные вечера, а старшеклассники отправились в пеше-лыжный переход в район Рузы.",
  "content": "- На различные литературные вечера, прошедшие за каникулы, приезжали в гости к школьникам писатели Огнев, Вера Инбер, Лев Кас-, Ауслендер. Бауманскому детскому Дому культуры удалось очень ярко организовать каникулярный досуг школьных активистов. Большая группа старшеклассников школ Бауманского района, закинув рюкзаки за спины, отправилась в звёздный пеше-лыжный переход в район Рузы. Они забрали с собой компас, карты и провиант. Вслед за этой группой юных туристов от- отправляются старшеклассники-охотники, — все прошедшие районную школу снайпинга. Вместе с инструкторами и краеведами они уезжают в Шаховокой район охотиться на зайцев. И ещё одна каникулярная экспедиция подготовляется в недрах этого дома: лыжники-авиамоделисты решили организовать лыжную вылазку за Москву. Зимний сад в Сокольниках в дни каникул привлекает школьников со всех концов Москвы. За последние дни в этом онежном саду побывало около десяти тысяч ребят. Организованный здесь на время каникул Дом однодновного отдыха школьни-\nков пропускает по 500 ребят ежедневно. Вот где настоящая зимняя сказка!… В саду — ледяной дворец с зубчатой стеной. В снежном саду живут пероопажи детских сказок — ледяные Мишки. Здесь — Отто Юльевич Шмидт, сделанный из «льдины-холодины». Гигантские ледяные ихтлозавры, высеченные скульпторами, встречают каждого входящего в этот сад сказок. В зимнем саду можно покататься на ледяной карусели, зайти в снежный тир и попасть снежком прямо в рот фанерному зайцу. Или принять участие в работах по украшению сада, вступив в члены детского «Клуба ледяных инженеров».",
  "entities": [
    "Огнев",
    "Вера Инбер",
    "Лев Кас-",
    "Ауслендер",
    "Бауманский детский Дом культуры",
    "Руза",
    "Шаховский район",
    "Москва",
    "Зимний сад в Сокольниках",
    "Отто Юльевич Шмидт",
    "«Клуб ледяных инженеров»"
  ]
}