{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Сравнение спектаклей",
  "summary": "Сравниваются два спектакля: первоначальный ленинградский вариант постановки и версия в филиале Большого театра. Отмечается превосходство ленинградского варианта, в том числе благодаря исполнению отдельных актёров.",
  "content": "[\"ЛЕДИ МАКБЕТ МЦЕНСКОГО УЕЗДА\"\nНа первый взгляд это может показаться непостижимым. Один тот же режиссер, один и тот же художник, почти одна и та же мизансценировка и два глубоко различных спектакля.\nНа фоне лишенной настоящей художественной цельности постановки оперы Шостаковича в филиале Большого театра (режиссер H. В. Смолич, художник В. Дмит-\nриев) еще более впечатляющим выглядит первоначальный ленинградский вариант.\nИ дело тут не только в превосходном исполнении отдельных актеров: Соколовой (Катерина), Ивницкой (Сонетка), Райкова (квартального) и особенно Г. Орлова, скульптурной выразительностью сыгравшего страшный «кабановский» образ Бориса Тимофеевича Измай-лова, и не только в Самосуде, достигающем здесь порой до размаха крупного симфонического дирижера.\nДело — в принципиальных творческих установках самого театра. Театр непрерывных художественных исканий, смелого эксперимента, театр, ведущий упорную борьбу за создание идейно насыщенного советского революционного спектакля, … он давно подверг ко-\nрепному пересмотру традиционно-оперные методы работы над спектаклем. Большой театр советская тематика застигла врасплох. Ленинградцы, трактуя советское произведение, имели за плечами подготовленный годами опыт.\nСтупив до предела удушливую атмосферу измайловского дэма, символизирующего смрадный купеческий быт царской России, театр остро показывает ту социальную среду, в которой неминуемо должен был погибнуть всякий живой росток, любая попытка на протест, на утверждение своего «я».\nШостакович сам позаботился реабилитации Катерины. Расстановкой социальных сил, музыкальными характеристиками композитор вынес мценской преступнице оправдательный приговор. Эта линия реабилитации заботливо подхвачена театром. Катерина энергичная, живая, тонко и глубоко чувствующая женщина падает жертвой бессмысленно-тупого социального строя. Эта тема, лейтмотивом звучащая в опере, пронизывает и весь спектакль.\nЦенность этого спектакля — не только в его идейной, но и в его большой эмоциональной насыщенности, в его лирической теплоте, которые делают аудитории близким и понятным замечательный замысел композитора.\nE, Канн.\nФото ЕВЗЕРИХИНА (Союзфото)]",
  "entities": [
    "ЛЕДИ МАКБЕТ МЦЕНСКОГО УЕЗДА",
    "Большой театр",
    "филиал Большого театра",
    "Н. В. Смолич",
    "В. Дмитриев",
    "Соколова",
    "Ивницкая",
    "Райков",
    "Г. Орлов",
    "Борис Тимофеевич Измайлов",
    "Самосуд",
    "Шостакович",
    "Союзфото",
    "ЕВЗЕРИХИН",
    "Е. Канн."
  ]
}