{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Предполагаемая драма октября",
  "summary": "Предполагаемая драма Чаплина построена на лирической иронии с элементами большой сатиры. Основное в этой иронии — насмешки над самим собой, а её цинизм скрывает безразличие и безвыходность. Чаплин хочет показать Наполеона, кровавого воителя и полководца, пацифистом.",
  "content": "октябрь Цей-Ше-Ну, Марина Рыби-\nбольшого звучания, искусства больших идей, Чарли Чаплин согласен допустить звук.\nПредполагаемая драма Чаплина построена на типичной для него почти лирической иронии. В этой иронии есть элементы большой сатиры, но основное в ней — насмешки над самим собой, а её цинизм скрывает безразличие и безвыходность.\nЧаплин хочет показать Наполеона, кровавого воителя и полководца, пацифистом. Задача чрезвычайно любопытная и остроумная. Ведь в тогу пацифистов рядятся сейчас и японские, и германские, и итальянские, и все иные столь же «миролюбивые» фашисты.\nВ один прекрасный день в резиденции Наполеона, на острове Св Елены, появляется его поклонник-двойник и заявляет:\n— Ваше величество, я хочу пожертвовать своей жизнью для вас. Я останусь здесь, а вы возвращайтесь во Францию, чтобы спасти нашу прекрасную родину.\nНаполеон принимает предложение патриота, они меняются платьем, и воитель возвращается во Францию.\nУвы, раны, нанесённые Франции наполеоновскими войнами, настолько велики, горе разоренных вдов и сирот настолько безутешно, что да ке Наполеон становится пацифистом.\nНаполеон-пацифист преподаёт французскую историю и с достаточным возмущением говорит о собственной тирании, о морях горя и го Бах зла, которые он воздвиг.\nОднажды на уроке профессор Наполеон самокритически рассказывает, каким негодяем был император Таполеон. Взволнованная девушка, ученица профессора, вскакивает, вся дрожа, и возмущённо кричит:\n— Как вы смеете, не забывайте, вы не стоите и мизинца императора!…",
  "entities": [
    "Чарли Чаплин",
    "Наполеон",
    "Марина Рыби-",
    "остров Св. Елены",
    "Франция",
    "пацифист",
    "ирония",
    "сатира",
    "фашисты."
  ]
}