{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Фрагмент газетной статьи",
  "summary": "На концерте-встрече в Затории обсуждались вопросы, связанные с искусством и его восприятием в разных странах. Упоминается, что один из деятелей искусства не собирается менять свой творческий подход и планирует продолжать работу над немыми комедиями, несмотря на развитие звукового кино.",
  "content": "[\"Затории состоялась встреча детей с концерте-встрече. В первом ряду Ок на, Тася Скотникова.\n«Я не могу изменить облик представите­ля какой-нибудь другой страны, но мой обычный облик перестал бы быть той универсальной фигурой, которая понятна грителям всего мира, от Америки и Европы до Абис- синие».\nБыстрютечна слава мира и еще быстротечнее техника его, Но Чап-\nлин не сдаётся. После заканчиваемого им немого фильма он собирается дать ещё ряд немых комедий.\nПод это упорство подведена и «идеологическая база».\nЧаплин считает, что звук привёл буржуазную кинематографию к творческому кризису. Единственной формой подлинного киноискусства в Америке Чаплин считает мультипликационные фильмы.\nЧаплин бесспорно прав в отрицательной оценке кинематографического искусства Америки и Европы, но звук здесь виноват в гораздо меньшей степени, чем это кажется Чаплину.\nЗвуковая кинематография пришла в те дни, когда в капиталистическом мире уже наступил старческий маразм. Звуковой фильм только совпал по времени с большим творческим кризисом, но не явился его причиной.\nНаоборот, звуковой фильм обогатил кинематографию, сделал её роль гораздо более ответственной. Звук потребовал больших полноценных идей, крепких образов и глубины содержания в значительно большей мере, чем немой кинематограф. Трагедия же буржуазной звуковой кинематографии, её стандартность, драммодельчество и пошлость неизбежны именно потому, что ни больших идей, ни жизненной правды буржуазная кинематография дать не может.\nПо-видимому, в какой-то мере это обстоятельство понимает и сам Чап-\nлин, который собирается, хотя и в порядке эксперимента, всё же снять большую звуковую драму о Наполеоне, для драмы, как для искусства\"]",
  "entities": [
    "Ок на",
    "Тася Скотникова",
    "Чарли Чаплин",
    "Америка",
    "Европа",
    "звуковая кинематография",
    "немой кинематограф",
    "мультипликационные фильмы",
    "буржуазная кинематография",
    "творческий кризис."
  ]
}