{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Открытие олимпиады",
  "summary": "Вторая областная олимпиада колхозной художественной самодеятельности открылась с приветственной речью представителя МК ВКП(б. В первый день выступил мастер художественного свиста, сын колхозника И. С. Фадеев из Волоколамского\nрайона, который исполнил несколько номеров.",
  "content": "- ОЛИМПИАДА ОТКРЫЛАСЬ\nВторая областная олимпиада колхозной художественной самодеятельности открылась.\nС краткой приветственной речью от МК ВКП(б выступил тов. Фурер.\nВчера в первый день олимпиады выступил уже отмечавшийся нами сын колхозника Волоколамского\nрайона И. С. Фадеев, мастер художественного свиста. Помимо нескольких звукоподражательных номеров, он отлично исполнил «Со-\nловья» Алябьева и «Неаполитанскую\nпесенку» Чайковского.\nЗаслуженная артистка Ирма Яун-\nзем в беседе с нашим сотрудником отметила присущую большинству участников олимпиады исключительную музыкальность. Эта музыкальность отличает мастеров игры на рожке колхозников Скачкова, Каткова и Цыганкова (колхоз «Призыв» Волоколамского района). Ею щедро наделена Александра Бабенова -\n-кол- хозница Кунцевского района. Вчера на олимпиаде она с большой непосредственной артистичностью исполнила русские песни «Метелица» и «Василёк».\nВчера выступило также несколько хоровых кружков из колхоза «Верный путь», Кунцевского района, колхоза им. Квиткова, Озерского\nрайона и др.\nСреди гостей на олимпиаде оказались приехавшие в Москву в командировку колхозники Смоленско- го района, Западной области- чле-\nны оркестра струнных инструментов. Гостей попросили выступить, и они исполнили несколько русских песен.\nСегодня — смотр участников олимпиады продолжится.",
  "entities": [
    "МК ВКП(б)",
    "Фурер",
    "И. С. Фадеев",
    "Волоколамский район",
    "колхоз «Призыв»",
    "Алябьев",
    "Чайковский",
    "Ирма Яунзем",
    "Скачков",
    "Катков",
    "Цыганков",
    "Александра Бабенова",
    "Кунцевский район",
    "колхоз «Верный путь»",
    "колхоз им. Квиткова",
    "Озерский район",
    "Смоленская область",
    "Западная область."
  ]
}