{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Конец немого кино",
  "summary": "Внедрение звукового кино привело к прекращению производства немых фильмов и утрате творческих ценностей немой кинематографии.",
  "content": "[Статья 2]\n\nНа днях в Малом зале консер\nцией МУЗГИЗ'в. На фото: на по секрету от друтих перестроила производство, в тот же день и все остальные фирмы Голливуда прекратили производство немых фильмов. В этой капиталистической лихорадке ажиотажа и конкуренции гибли многие творческие ценности немой кинематографии, и некому бы-\nло стать на их защиту.\n\nСо времени внедрения звукового кино прошло около семи лет, но немую кинематографию уже основательно забыли. Только отдельные, наиболее самостоятельные в финансовом смысле мастера буржуазной кинематографии пытаются бороться за немой фильм.\n\nНаиболее упорным из них оказался Чарли Чаплин. Последний фильм Чаплина, молчавшего в знак протеста против звукового кино пять лет, — «Чарли в новых временах», — сделан как немой фильм, где музыка дана в виде иллюстрации (и то, пожалуй, потому, что ни в одном из кинотеатров нет больше оркестров), где не говорит ни один из актёров. Другие мастера «подчинились моде» и безропотно снимаются в звуковом кино. Впрочем, достаётся им это с большим трудом.\n\nЛучшие мастера десятилетиями создавали свой образ в немом кинематографе, но звуковая «революция» потребовала создания совершенно другого, нового образа, т. е. потребовала отказа от самого себя.\n\nЧарли Чаплин недавно рассказывал:\n«Пока я остаюсь в своём традиционном костюме с котелком и тросточкой, — я не могу говорить. Если бы я начал говорить, моя походка должна была бы совершенно измениться. Я просто не могу говорить в своей обычной роли. Это убило бы мою двадцатилетнюю работу над образом.\n\nВ говорящем кино я должен был бы создать образ американца, француза или англичанина или предста…",
  "entities": [
    "МУЗГИЗ",
    "Голливуд",
    "Чарли Чаплин",
    "немое кино",
    "звуковое кино."
  ]
}