{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Проблемы кинофабрики",
  "summary": "Заместитель начальника ГУКФ В. А. Усиевич с комиссией проверил работу московской копировальной\nкинофабрики и обнаружил низкое качество обработки негативов фильмов, грязь и плесень в хранилищах. Руководство фабрики пытается завуалировать проблемы необходимостью реконструкции, но основная проблема заключается в качестве работы людей и их отношении к делу.",
  "content": "[\n    \"НА ПУТИ К ЭКРАНУ\\nЗам. нач. ГУКФ В. А. Усиевич со специальной комиссией проверил работу московской копировальной\nкинофабрики, Рабова на фабрике ведётся скверно. Привозимые негативы фильмов обрабатываются исключительно недоброкачественно.\\nТов. Шумяцкий демонстрировал вчера на специальном совещании, созванном по этому поводу, пробу проявителя, взятую из бака, где обрабатывается негатив фильма. Жидкость на улице в луже почти ничем не отличается от этого, с позволения сказать, химикалия.\\nСтановится понятным происхождение грязных пятен и царапин на копиях, демонстрируемых в кинотеатрах.\\nКак хранятся негативы? В хранилищах, забитых сверх всякой нормы битой плёнкой (на одной секции имеется даже надпись «Сплошной брак»), обнаружена плесень. Мусор, грязь — неотъемлемые принадлежности этого помещения, которое можно назвать скорее свалочным местом, чем хранилищем.\\nРуководство фабрики (директор Вахратян) и ряд работников пытались вопиющие и безобразные факты завуалировать вопросами о необходимости реконструкции фабрики. Конечно, реконструировать фабрику нужно, но сейчас вопрос решается качеством работы людей и их отношением к делу. Разве нельзя прекратить завтраки непосредственно в цехах (а это практикуется на копировальной фабрике, где рядом с киноплёнкой, находящейся в работе, лежат огрызки колбасы), разве нельзя убрать мусор, повесить в проявочном цехе часы, чтобы время проявки негатива измерялось не по интуиции, а по вполне точному механизму?… Всё это можно сделать, кадо только работать честно, по-советски и чувствовать свою ответственность. Работникам московской копировальной фабрики это чувство, вероятно, не знакомо.\",\n\n    \"====СТАТЬЯ====\\n\\nиз писем\\nВ РЕДАКЦИЮ\nТРОТУАРЫ\nПРЕВРАТИЛИСЬ\n, В КАТкИ\\nВ институте Склифассовского за последние дни зарегистрировано несколько несчастных случаев, причина которых — нечищенные и непосыпанные песком тротуары.\\nРедакция «Вечерней Москвы» ежедневно получает письма с жалобами на то, что тротуары не приводятся в порядок. Тов. Мозо сообщает, что по Окружному пере-\nупку ходить можно только с опасностью для жизни. Жалуются не только жители отдалённых улиц. Одна из наших корреспонденток, домохозяйка B., сообщает, что даже в центре, на Арбате, идёшь с риском поскользнуться и сломать себе ногу.\\nОколо Курского вокзала, у конечной автобусной остановки, можно было в дни гололедицы наблюдать, сколько усилий приходится употреблять вожатому автобуса, чтобы машина пошла по покрытой льдом мостовой.\\nТротуары и улицы превратились в катки. Милиция должна принять срочные меры, чтобы тротуары служили не конькобежцам, а пешеходам.\" ,\n\n    \"====СТАТЬЯ====\\n\\nБУЛОЧНОИ\\nСКЛАД\\nНа Плющихе нет ни одной булочной. Было их здесь две. Сначала закрыли одну — в доме № 22, в сентябре — другую, в доме № 20. Говорили, что эту булочную закрывают на ремонт. Но ремонта не делают, а в помещении булочной устроили склад кондитерских изделий.\\nПУЧКОВ.\",\n\n    \"====СТАТЬЯ====\\n\\nКОРОТКИЕ СИГНАЛЫ\\nПочему не дают гвоздей к ящикам для упаковки посылок, продающихся на почте? Приходится бегать по магазинам в поисках гвоздей или платить на почте за упаковку 75 коп.\\nКрит.\",\n\n    \"====СТАТЬЯ====\\n\\n*\\nНе работает радио в моей квартире (Котельная, 2, барак 7, комната ...). Раз я обращался в Радиоуправление; приходили монтёры, осматривали повреждения, но так ничего и не исправили.\\n× яковлев.\",\n\n    \"====СТАТЬЯ====\\n\\nДва года уже течёт крыша в моей квартире (Сивцев\nВражек, 14, кв. 88). Стены совсем мокрые, но раз от намокания электропроводов получалось короткое замыкание. Домоуправление по моим заявлениям не принимает никаких мер.\\nчернышов.\"\n]",
  "entities": [
    "В. А. Усиевич",
    "ГУКФ",
    "московская копировальная кинофабрика",
    "тов. Шумяцкий",
    "директор Вахратян",
    "институт Склифасовского",
    "редакция «Вечерней Москвы»",
    "Пучков",
    "Радиоуправление",
    "Крит",
    "× Яковлев",
    "Чернышов."
  ]
}