{
  "date": "09-01-1936",
  "source": "Вечерняя Москва",
  "topic": "День жребия у шахматистов",
  "summary": "В тексте рассказывается о событиях в мире шахмат: описывается день жребия, упоминаются партии и комбинации игроков, а также отмечается растущая популярность чемпиона среди москвичей благодаря его рискованному и острому стилю игры.",
  "content": "- ПРОФСОЮЗОВ ТРЕТИЙ\n\n  Вчера у шахматистов был день жребия. Почти в каждой партии противники жертвовали пешки, фигуры. Не всегда эти жертвы достигали цели. Иной раз противнику удавалось найти комбинации, которые опровергали жертву.\n\n  Так было, например, с Загорянским. Он пожертвовал пешку, рассчитывая затем пожертвовать коня, а потом заматовать противника Мазеля. Загорянский, однако, просчитался. Мазелю удалось найти правильное продолжение, он выиграл три пешки, а затем и партию.\n\n  Чрезвычайно напряжённая партия молодых ленинградцев Топуша и Степанова долго привлекала внимание зрительного зала.\n\n  Чемпион начинает завоевывать большую популярность. Видимо, москвичам нравится стиль его игры — немного рискованный, острый, связанный с неожиданными манёврами и комбинациями. В партии 3-го тура Толуш снова предпринял королёвскими пешками атаку позиции короля противника. В центре доски создалось запутанное сложное положение. Фигуры Толуша стремились занять такие позиции, чтобы в удобный момент грозить матовой атакой. Степанов не дремал. Неожиданно для своего противника он начал небольшую комбинацию, завершившуюся жертвой ферзя в обмен на ладью и слона. Толуш в свою очередь пожертвовал лёгкую фигуру, но зато его пешка достигла предпоследней линии. Партия закончилась вничью.\n\n  Большой интерес вызвала встреча гроссмейстера Липиенталя с Ров-\nнером. В миттельшпиле Лилиенталь имела уже лишнюю фигуру. Казалось, Ровнер проигрывает. Но Лилиенталю так и не удалось получить очко: Ровнер форсировал ничью вечным шахом.\n\n  Сокольский выиграл у Резенталя, Пименов выиграл у Силича, Кон-\nстантинопольский -\nу Рудаковского. Партни Лисицын - Макогонов, Панов — Генгенредер и Белавенец\nЮдович закончились вничью. Партия Чеховер - Рубцова не игралась из-за болезни чемпионки СССР.\n\n  После трёх туров впереди идут Липиенталь, Юдович, Лисицын в Мазель, имеющие по 2 очка из трёх возможных.\n\n  Почти на всех досках разгорелись ожесточённые борьбы, никто не хотел проигрывать. Быть может, поэтому третий тур у шахматистов был днём ничьих. Из 10 сыгранных партий лишь одна закончилась результативным исходом, остальные — ничьи.\n\n  Исключительно интересную партию дал мастер Шебедев. Играя чёрными против Байкова, он применил совершенно новую систему и в сложной борьбе переиграл противника. Партия представляет большой теоретический интерес.\n\n  Попытка мастера Сокова обострить игру против Капиуделя ни к чему не привела. Соков был вынужден довольствоваться третьей по счёту ничьей. После острой борьбы согласились на ничью Берак - Потапов. Также вничью окончилась и партия Блиндер\n-\nСреб-\nницкий, игравшаяся по болезни мастера Блиндера в гостинице. Партия\nРеманов\nГордон не игралась из-за болезни Романова.\n\n  После трёх туров впереди мастер Шебедев и Балжаларский, имеющие по 21/ очка.",
  "entities": [
    "Загорянский",
    "Мазель",
    "Топуш",
    "Степанов",
    "Лилиенталь",
    "Ровнер",
    "Сокольский",
    "Резенталь",
    "Пименов",
    "Силич",
    "Константинопольский",
    "Рудаковский",
    "Лисицын",
    "Макогонов",
    "Панов",
    "Генгенредер",
    "Белавенец",
    "Юдович",
    "Чеховер",
    "Рубцова",
    "СССР",
    "Шебедев",
    "Байков",
    "Соков",
    "Капиудель",
    "Берак",
    "Потапов",
    "Блиндер",
    "Сребницкий",
    "Романов",
    "Гордон",
    "Балжаларский."
  ]
}