{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Столы заказов в Москве",
  "summary": "В московских магазинах появляются столы предварительных заказов с доставкой товаров на дом. Однако, кроме одного магазина, где дело организовано хорошо, в остальной торговой сети эта услуга не пользуется большим спросом.",
  "content": "[Статья 1]\nНа дом\nГраждане покупатели, пользуйтесь столом предварительных заказов! Магазин доставляет товар на дом. Плата за доставку по установленному тарифу».\nТакие объявления вывешены почти во всех московских магазинах «». Контора «» уверяет, что столы заказов с доставкой на дом имеются в 27 пунктах.\nНо хорошо организовано это дело только магазином «» № 1. Принимая заказы лично и по телефону, магазин быстро и аккуратно рассылает товар во все концы города.\nВ остальной торговой сети столы предварительных заказов не пользуются успехом. Даже в лучших магазинах, находящихся на бойком торговом месте, количество заказов не превышает четырёх в день. Почему?\nДиректора торговых предприятий пытаются объяснить отсутствие заказов очень просто:\n— Стало-быть нужды нет — вот и не заказывают.\nПричина, однако, заключается не в этом, а исключительно в плохой организации дела. Многие продавцы и их руководители считают предварительные заказы и доставку товаров на дом неприятной, навязанной им обузой.\nОчень неплохой магазин «» № 2 на ул. . Но если покупатель захочет, чтобы товар ему доставили на дом, то здесь об этом надо заявить непременно лично директору или заместителю, никакого «стола заказов» нет.\nМного приходится тратить времени и покупателю «» № 4 на , прежде чем удастся сделать заказ: продавец пошлёт к дежурному администратору — поди ищи его!\nНеудивительно, что в обоих этих магазинах доставка на дом «не привилась»: кому охота тратить время на розыски несуществующих «столов».\nДиректор «» № 21 на Маросейке тов. Рощин пошёл было навстречу покупателю. Перед новым годом он организовал 4 стола заказов в . Заказы стали было поступать, но снабженцы городской конторы «Бакален» сорвали эту инициативу директора: в нужный момент заказанных товаров в магазине не оказалось.\nНи в одном из объявлений не указана стоимость доставки на дом. Если было бы известно, что за рубль или полтинник покупка может быть доставлена на дом, то, безусловно, нашлось бы немало охотников пользоваться этой дешёвой услугой.\nКонторы «» и «» не сумели ещё организовать массовое обслуживание потребителя доставкой товаров на дом. А, казалось бы, чего проще перенести опыт «» № 1 на все остальные магазины.",
  "entities": [
    "столы предварительных заказов",
    "доставка на дом",
    "магазин № 1",
    "магазин № 2",
    "магазин № 4",
    "магазин № 21",
    "тов. Рощин",
    "контора «Бакален»"
  ]
}