{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Эпизод с бутербродом",
  "summary": "В тексте рассказывается о воспоминаниях, связанных с бутербродом с сыром, которые были упомянуты в докладе наркома. Речь идёт о времени, когда рабочие и их дети не были знакомы с таким продуктом, как сыр.",
  "content": "- Один из крупнейших в мире. На фото: слева — стахановец 400 проц., у механичес\nло теперь у нас обычным и доступным для всех.\nПомните эпизод с мальчиком и с кусочком сыра, о котором рассказал в своем докладе нарком? «Товарищ рассказывал мне, что в свое время, работая мальчиком у одной фабрикантши, он получал от нее бутерброды. Однажды она дала ему бутерброд с сыром. А он не знал, что такое сыр. Мальчик принес бутерброд домой. Ни мать, ни отец, ни соседи до тех пор не видали сыра. Стали гадать, что это такое. Одни говорили, что наверное положили на хлеб мыло. Но на мыло не похоже, попробовали, не понравилось. Бросили, чтобы не отравиться, не зная, что такое сыр».\nНе знали, что такое сыр!\nДа, редко у кого в те времена могла появиться дерзкая мысль о том, что неплохо было бы, например, поджарить к обеду живую форель, или выкурить после обеда от- личную ароматную папиросу, или выпить рюмку высокосортного вина! Даже не так давно, год-два назад, «мечта» о деликатесе далеко не всегда была осуществимой. А теперь? Большой выбор, обширный ассортимент продуктов предлагает нам пищевая промышленность. Из советского «рога изобилия» идут потоки отличных вещей.\nКогда нарком пищевой промышленности делал доклад в Кремле, московские пищевики как бы выступали с содокладом: они подкрепляли каждое слово наркома новыми тоннами продуктов: колбас, сыра, масла, конфет, новыми миллионами штук папирос, десятками тысяч флаконов одеколона и духов, сотнями тысяч кусков туалетного мыла. Это был один из обычных дней стаха...",
  "entities": [
    "стахановец",
    "нарком",
    "пищевая промышленность",
    "Кремль",
    "московские пищевики",
    "колбаса",
    "сыр",
    "масло",
    "конфеты",
    "папиросы",
    "одеколон",
    "духи",
    "туалетное мыло"
  ]
}