{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Производство парфюмерии",
  "summary": "Московские фабрики выпустили большое количество парфюмерной продукции и косметики, а также готовятся представить новые изделия.",
  "content": "- …ого мясокомбината им. Микояна. арионов, выполняющий план до продукция, обработанная паром. аромату табака другие, более тонкие ароматы, как, например, запахи чайной розы, гелиотропа, ландыша и проч. Московские фабрики ТЭжэ выпустили в этот день 37 тысяч флаконов духов (22 сорта), 103 тысячи флаконов одеколона (28 сортов), 595 тысяч кусков туалетного мыла и 359 тысяч единиц различной косметики. А в ближайшие дни ТЭЖЭ предложит нам новую серию своих изделий: «Хризантемы», «Гиацинт», «Ромашка», «Цветы СССР» и др., причём каждая серия будет состоять из набора, включающего в себя мыло, духи, одеколон, пудру.\nПонятна реплика товарища Микоя- на наркомадравовцам. «Раньше, когда мыла было мало, — сказал он, — Наркомздрав агитировал: мойтесь почаще, а мыла не было. Теперь мыла много, а Наркомадрав почему-то молчит. Я буду просить тов. Каминского, чтобы органы здравоохранения энергичнее прививали среди населения навыки гигиены».\nСуточная порция лакомства и «предметов роскоши», которую от- пускает нам московская промышленность, велика.\nНо, конечно, ещё больше порция продуктов первой необходимости: хлеба, мяса, сыра, бакалейных товаров. 2 412 тонн хлеба — выпечка столицы. 190 тонн колбас, 314 тонн мяса, 20 тонн жира выработал мясной комбинат в стахановский день. Макаронная фабрика за день изготовляет 91 тонну макарон, вермишели, лапши. Два моточных завода перерабатывают 150 тонн молока и недавно выпустили на рынок новые сорта продуктов: шоколадное молоко и сливочные сырки, глазированные шоколадом.\nСуточная порция московской пищевой промышленности велика.\nЗдесь, конечно, перечислен не весь…",
  "entities": [
    "мясокомбинат им. Микояна",
    "ТЭЖЭ",
    "Наркомздрав",
    "товарищ Микоян",
    "товарищ Каминский",
    "макаронная фабрика",
    "моточные заводы"
  ]
}