{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Реорганизация торговой сети",
  "summary": "Президиум Московского\nсовета принял постановление о реорганизации управления торговой сетью в Моокве. Вместо бывших районных обществ потребителей организованы райпищетресты, которым переданы все торговые точки и базы бывших обществ потребителей и закрытых рабочих кооперативов. Созданы новые организации для торговли хлебом, пивом, овощами. Увеличивается количество магазинов в торговых сетях «Гастронома» и «Бакален».",
  "content": "- В соответствии с решением правительства президиум Московского\nсовета принял постановление о реорганизации управления торговой сетью в Моокве.\nВместо бывших районных обществ потребителей в Москве организованы райпищетресты. Этим трестам переданы все продуктовые магазины и палатки бывших обществ потребителей, магазины и палатки закрытых рабочих кооперативов, Мостропа, а также базы по обслуживанию пищевыми продуктами больниц, детских садов, яслей, буфетов, мелких столовых и т. д.\nДля торговли хлебом и различными хлебными изделиями создана общемосковская организация — Мосхлебторг, для торговли пивом и различными водами — Мосминвод, для торговли овощами — Мосплодоовощторг.\nРозничную торговлю овощами картофелем, согласно новому положению, будут вести райпищеторги.\nКроме создания новых организаций, увеличивается торговая сеть «Гастронома» на 10 магазинов, торговая сеть «Бакален» на магазинов.\nСоздан также ряд московских торговых организаций для торговли ширпотребом (Москультторг и др.), новые организации по торговле мебелью … Мосмебельторг и нефтяными продуктами … Нефтеторг.\n\n  и. фетисова\n.вкйнберг\nколбасных заводов - завод московский колбасного завода волчешник тов. Л кого волчка; справа готовая продновского года, но дары этого обычного дня еще недавно показались бы далеко необычными.\nВ этот день фабрика «Красный\nОктябрь» (б. Эйнем) изготовила 131 тонну шоколада, ириса, карамели. Фабрика эта в те годы, когда она была еще эйнемовской, выпускала в шесть раз меньше конфет и шоколада, и даже в прошлом году ежедневная продукция ее была примерно на 7-8 тонн меньше, чем теперь. Двадцать вагонов всяческих сластей выходят каждые сутки за ворота фабрики. В этом году ассортимент их увеличивается на 50 сортов, и пресловутая «обсыпная подушечка» снята уже с производства.\nВсе двадцать вагонов набиты доброкачественными высокосортными конфетами и шоколадом. Учтите при этом, что фабрика «Большевик» изготовила за этот день 180 тонн бисквита, печенья, кренделей, тортов и пряников; что фабрика имени Бабаева ежедневно дает 145 тони мон- пансье и карамели; что три фабрики Моссельпрома дают ежедневно свыше 150 тонн кондитерских изделий. Если учесть к тому же, что это еще далеко не все сласти, которые изготовляет Мооква, то приведенные оправки достаточно убедительно говорят об отличных свойствах советского «рота изобилия».\nB этот обычный день табачные фабрики «Ява» и «Дукат» выбросили на рынок свыше шестидесяти миллионов папирос. Если бы в Москве курили все, невзирая на пол и возраст, то даже и тогда почти каждый житель был бы обеспечен на день пачкой. Так что «курящая прослойка» населения папиросами обеспечена с избытком. Нельзя сказать, чтобы в обиде была и та часть населения, которая предпочитает\n\n====СТАТЬЯ====",
  "entities": [
    "Фетисов",
    "Вейнберг",
    "Мостропа",
    "Мосхлебторг",
    "Мосминвод",
    "Мосплодоовощторг",
    "«Гастроном»",
    "«Бакален»",
    "Москультторг",
    "Мосмебельторг",
    "Нефтеторг",
    "«Красный Октябрь» (б. Эйнем)",
    "фабрика «Большевик»",
    "фабрика имени Бабаева",
    "Моссельпром",
    "«Ява»",
    "«Дукат»."
  ]
}