{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Интерес москвичей к музеям",
  "summary": "В выходные дни большое количество людей всех профессий и возрастов посещает музеи, выставки и картинные галереи в Москве, где очереди формируются с раннего утра и до позднего вечера.",
  "content": "- Фабрики-кухни готовят полуфабрикаты для столовых и продажи в розницу, На фото — в мясозаготовительном цехе фабрики-кухни № 1.\nВ ТРЕТЬЯКОВКЕ\nВЧЕРА\nВ МУЗЕЯХ\nМОСКВЫ\nПроизведения античных скульпторов и картины Грабаря; с стоянки первобытного человека и документы по восстанию декабристов — всё это одинаково волнует и интересует москвича.\n\n В выходные дни кассы музеев, выставок, картинных галерей осаждают люди всех профессий и возрастов. С 16 часов утра и до 9 часов вечера не уменьшается очередь у Третьяковской\nгаллереи. Вчера по выставочным залам прошло свыше 3500 человек. Цифра, которая показалась бы «астрономической» раньше, теперь не удивляет работников галереи. Привыкли. Непрерывно возрастает число экскурсий. Вчера в Третьяковке их было более 60: студенты Планового института, рабочие 3-го механического завода, группа директоров, приехавших на несколько дней в Москву из Куйбыше-\nва…\n\n Сейчас, когда запросы посетителей неизмеримо возросли, их не может удовлетворить беглый трёхчасовой осмотр музея. Они не просто любуются картинами, они не только спрашивают, почему вывешен «чёрный квадрат» Мале-\nвича, но хотят знать, зачем написал его художник. Они хотят разобраться во всех течениях и художественных группировках. Поэтому сейчас ряд московских учреждений проводит цикл экскурсий по музеям.\n\n Цикл экскурсий по Третьяковской гал-\nлерее (15 посещений) проводят Волгоканализ и «Советский писатель» (27 посещений). В Музее\nреволюции систематически занимаются группы слушателей Транопортной\nакадемии, высшей\nшколы профдвижения, работники по-\nлитотдела\nмбб ж. д. и т. д.\n\n Огромным успехом пользуются художественные репродукции с картин и скульптур, хранящихся вм\nмузеях Москвы. Киоск Музея\nреволюции продаёт ежедневно не менее 200–300 открыток. Школьники требуют портреты Разина, Пугачева; преподаватели портреты Герцена и Чернышевского. Почти все посетители спрашивают репродукции с картин по социалистическому строительству, портреты Чапасва, Тельмана…\n\n Вчера Музее\nизобразительных\nискусств побывало 2400 человек, в Историческом музсе 2150.",
  "entities": [
    "Фабрика-кухня №1",
    "Третьяковская галерея",
    "Грабарь",
    "Плановый институт",
    "3-й механический завод",
    "Малевич",
    "Волгоканализ",
    "«Советский писатель»",
    "Музей революции",
    "Транспортная академия",
    "высшая школа профдвижения",
    "Музей изобразительных искусств",
    "Исторический музей",
    "Разин",
    "Пугачёв",
    "Герцен",
    "Чернышевский",
    "Чапасв",
    "Тельман."
  ]
}