{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Мраморные месторождения",
  "summary": "Из месторождений Кавказа и других регионов отправляются вагоны с мрамором для облицовки станций метро второй очереди. Упоминаются различные виды мрамора, в том числе чёрный с золотистой жилкой, жёлто-красный и цветной. Отмечается богатство минеральных пород в указанных регионах.",
  "content": "[\"В ГОРАХ\nАРМЕНИИ\nМРАМОР\nдля МЕТРО\nВ Москву идут уже первые вагоны мрамора для облицовки станций метро второй очереди. Идет первый пробный вагон из Эривани, возле которой найдены месторождения черного мрамора с золотистой жилкой. Идут вагоны желто-красного мрамора из Солиэты (Кавказ), цветной мрамор Молиты… Кавказ и Крым располагают богатейшими месторождениями изумительных по красоте минеральных пород. Особенно богата ими Армения. Известный армянский минеролог Карапетян, показавший метростроевцам свою обширную коллекцию минеральных пород страны, сказал в заключение:\n— Наша республика раскрывает свои недра. Она сказочно богата камнем, минеральными породами.\n… Оникс — прозрачен. Этот мрамор имеет самые различные оттенки. Есть оникс молочно-белый, нежно-золотистый с тёмными прослойками, с восковым оттенком. Кусок необработанного ещё оникса при просвечивании на электрической лампочке даёт нежно-кремовый цвет великолепной чайной розы. Метрострой заключил договор с местными организациями на поставку 500 кубометров оникса. Чёрный мрамор с золотистой жилкой заказан в таком же количестве. Армения имеет богатые залежи других минеральных пород. У Ленинакана имеются залежи розового, жёлтого и чёрного туфа. Есть зелёный гранит «Башбек», розовый гранит. В самой Эривани имеется базальт. Кроме перечисленных сортов мрамора Метрострой получит с Кавказа партии красного мрамора «Шроша», серо-коричневого с белой прожилкой «Садахло», нежно-розового «Аспиндза». Мрамор всех этих месторождений легко поддаётся разработке. Только карьеры «Шроша» и «Садахло» расположены на вершинах гор. Прекрасные сорта мраморов может предоставить в распоряжение Метро-\nстроя Крым. Для облицовки станций Метрострой заключил с Крыммрамо- договор на поставку блоков из месторождений Бюик-Янкой. Этим мрамором отделаны на первой очереди станции «Арбатская площадь» и «Красносельская». В 8 километрах от Ялты, на Симферопольском шоссе, имеется месторождение голубого дифрита исключительной красоты. Этот мрамор называется «Корстофир». Для будущих станций метро уже сейчас готовится прочная и нарядная одежда. Основной вопрос — выбор фактуры и цветов мрамора для станций второй очереди.\"",
  "entities": [
    "Армения",
    "Метрострой",
    "Эривань",
    "Солиэта",
    "Молита",
    "Кавказ",
    "Крым",
    "Карапетян",
    "оникс",
    "чёрный мрамор с золотистой жилкой",
    "туф",
    "зелёный гранит «Башбек»",
    "розовый гранит",
    "базальт",
    "красный мрамор «Шроша»",
    "серо-коричневый мрамор «Садахло»",
    "нежно-розовый мрамор «Аспиндза»",
    "Крыммрамор",
    "дифрит «Корстофир»",
    "Арбатская площадь",
    "Красносельская."
  ]
}