{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Горная болезнь на высоте",
  "summary": "Текст описывает симптомы горной болезни на высоте 5000 метров и её влияние на физическое и психологическое состояние человека.",
  "content": "- ВЫСОТЕ 5000 МЕТРОВ\nИЗУЧЕНИЕ ГОРНОЙ БОЛЕЗНИ\n\nСначала усталость, слабость в ногах,\nзатем своеобразный привкус во рту, головная\nболь и какая-то странная растерянность:\nчеловек теряет способность\nписать,\nчитать. Различные предметы —\nсумка,\nбинокль\nи даже портсигар\nстановятся ему в тягость, он готов их\nбросить куда попало.\nЭти ощущения знакомы многим туристам, Опи, знаменуют начало первой стадии «горной болезни», характерной болезни больших высот; в дальнейшем она приводит к более серьёзным последствиям: появляется тоска, страх, чувство бессилия, беспомощности, непреодолимое желание вернуться обратно.\nЗаболевший человек начинает глохнуть, плохо видеть, у него появляется кровотечение из носа, ушей, горла, рвота и тяжёлые обмороки, заканчивающиеся иногда смертью.\nВо время прошлогодней эльбрусской экспедиции Академии\nнаук и Дома\nученых тщательно изучалось влияние больших высот на организм человека.\nНаучный сотрудник экспедиции доцент Б. Н. Серафимов в научном отчёте сообщает, что по сделанным наблюдениям большую роль в возникновении горной болезни играет вегетативная (растительная) нервная система и гематоэнцефалический барьер (аппарат, регулирующий поступление крови и химических веществ).\nВо время экспедиции над её участниками были проведены и интересные опыты. Эти опыты показывают, что если в первые дни пребывания в горах, перед восхождением на большую высоту, соответствующим образом тонизировать нервную систему туристов препаратами хлористого кальция, уротропина и др., то они сравнительно легко переносят условия горной жизни и поднимаются на вершину Эльбруса.\nИнтересно отметить, что человеческий организм, попадая в горные условия, приспосабливается к окружающей среде. В Ронбугской долине, в Гималаях — 5200 метров и Ронбугском — 4060 метров над уровнем моря благополучно проживают люди. Это самые высокие точки постоянного проживания людей. Опыт английской экспедиции на Эверест показывает, что акклиматизация человеческого организма может достигать даже высот 8230 метров. Эта способность человека приспосабливаться к окружающей среде должна, по мнению Б.\nП. Серафи-\nмова и других учёных, широко использоваться для профилактических мер против приступов горной болезни.",
  "entities": [
    "горная болезнь",
    "Академия наук",
    "Дом учёных",
    "Б. Н. Серафимов",
    "Эльбрус",
    "Ронбугская долина",
    "Гималаи",
    "Эверест",
    "вегетативная нервная система",
    "гематоэнцефалический барьер",
    "хлористый кальций",
    "уротропин",
    "акклиматизация."
  ]
}