{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Турнир шахматистов",
  "summary": "В последних двух турах шахматисты продолжали борьбу за первые места. Большой интерес вызвала партия, в которой Толуш применил необычную систему развития, но его противник разобрался в сложной позиции, и игра закончилась вничью. В следующем туре один из лидеров турнира выиграл у мастера.",
  "content": "- ТУРНИР\nПРОФСОЮЗОВ\n14, 15, 16 и 17-й\nТУРЫ\n\nУ шахматистов в последних двух турах — 14-м и 15-м — продолжалась напряжённая борьба за первые места. Большой интерес вызвала и игравшаяся в 14-м туре партия тия Толуш-Лилиенталь. Толуш, игравший белыми, применил необычную систему развития. Для гроссмейстера эта система была неожиданностью, но он разобрался в сложной позиции и не допустил промаха. Партия закончилась вничью. Вчера, в 15-м туре, Лилиенталь выиграл у мастера Панова. Другой лидер турнира ленинградский мастер Лиси-\nцын в двух последних турах сделал две ничьих — с мастером Пановым и с мастером Юдовичем. Партия 14-го тура Чеховер-Юдович на 25-м ходу закончилась вничью. Встретившись в 15-м туре с мастером Белавен-\nпем, мастер Чеховер в эндшпиле переиграл противника, получил проходную пешку, которая стремительно двинулась в ферзи. Белавенец был вынужден сдать партию. После 15 туров на первое место вышел гроссмейстер Лилиенталь, набравший 10 очков из 14. 2-е, 3-е и 4-е места делят мастера Юдович, Лисицын и Чеховер (по 8 очков на 14). На 5-м месте идёт мастер Константинопольский (9 очков из 14), за ним первокатегорник Ровнер (9 очков из 15). У шашистов в 16-м и 17-м турах снова произошла смена лидера. Вместо мастера Рамма на первое место вышел мастер Соков, имеющий 10,5 очков из 16 и одну отложенную партию в выигрышном положении против Бануменко. На втором месте мастер Рамм (11 из 17), и на третьем — мастер Блиидер - (10,5 из 17). Сегодня у шахматистов играется 16-й, у шашистов 18-й туры.",
  "entities": [
    "Толуш",
    "Лилиенталь",
    "Панов",
    "Лисицын",
    "Юдович",
    "Чеховер",
    "Белавенец",
    "Константинопольский",
    "Ровнер",
    "Рамм",
    "Соков",
    "Бануменко",
    "Блиидер",
    "эндшпиль."
  ]
}