{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Критика пьесы «Родина»",
  "summary": "В тексте критикуется пьеса «Родина» за недостаточную самостоятельность, чрезмерную раздробленность действия и скачкообразность его развития, а также за подражание и копирование лучших образцов советского репертуара.",
  "content": "- Такова вызывающая недоумение история непонятного превращения еврейской девушки, дочери сапожника, героически умирающего за революцию, в эмигрантку и подругу шпиона и диверсанта. Не все в пьесе достаточно самостоятельно и ново. Осваивая искусство драмы на лучших образцах советского репертуара, Левин иногда подменяет учебу подражанием и копированием. Как драматургическое произведение «Родина» страдает чрезмерной раздробленностью действия и скачкообразностью его развития. И все же «Родина» при всех своих больших и маленьких минусах - пьеса интересная и нужная. Успех у зрителя ей обеспечен актуальностью темы, увлекательностью сюжета, типичностью отдельных ее героев. Обеспечен этот успех и спектаклю Камерного театра, который постановкой «Родины» вновь подтверждает неизменность своего теперешнего курса на советскую пьесу боевой, актуальной тематики. Правда, новый опектакль Камер-\nного театра не является большим творческим взлетом, но слажен он добротно и крепко. Особый интерес новая работа Ка-\nмерного театра приобретает тем, что она целиком осуществлена молодыми его кадрами. Почти все авторы спектакля и постановщик В. Ганшин, я художники С. Ахвледиани и Н. Мацедонский, и большинство исполнителей -- молодежь, впервые дебютирующая в большой и самостоятельной работе В этой работе нет блеска, отточенного мастерства, но в ней есть добросовестность, старание, тщательность - качества, которые но могут не подкупать зрителя. Вот почему он тепло принимает спектакль, награждая аплодисментами лучших его исполнителей: актеров Яниковского (Петр), Федоров-\nсного (Коля), Чаппыгина (Виктор) и Дорофеева (Никанор\nГеоргиевич), уверенно ведущих за собой всех своих молодых товарищей. Янов ГРИНВАЛЬД.",
  "entities": [
    "Левин",
    "Камерный театр",
    "«Родина»",
    "В. Ганшин",
    "С. Ахвледиани",
    "Н. Мацедонский",
    "Яниковский",
    "Федоровский",
    "Чаппыгин",
    "Дорофеев",
    "Никанор Георгиевич",
    "Гринвальд."
  ]
}