{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Советский китобойный промысел",
  "summary": "В тексте обсуждается увеличение добычи китов советскими китобойцами в Антарктике в период с 1933 по 1935 год. Приводятся данные о количестве забитых китов за эти годы и высказывается мнение специалиста о перспективах советского китобойного промысла.",
  "content": "- В АНТАРКТИКУ 400. 000 китов СЕЗОн Советская китобойная флотилия из года в год увеличивает добычу китов. В 1933 году, когда советские китобойцы впервые вышли на промысел, было забито 204 кита. В 1934 году флотилия добыла 389 китов, а в 1935 году - 487 китов. Каковы перспективы советского китобойного промысла? По этому поводу мы беседовали со специа листом докторантом Академии\nнаук т. Зеньковичем. - Подсчитано, что в дальневосточных морях СССР ежегодно бывает 10--15 тысяч китов, -- говорит т. Зенькович. - На зиму кит уходит в теплые моря, благоприятные для новорожденных китят, летом же предпочитает холодные воды, где находит более обильную пищу сильно жиреет. Нет никакого сомнения, что в ближайшне же годы советские китобойные суда смогут ежегодно добывать в дальневосточных морях 700-800 китов. Но как же дальше? Сколько-нибудь значительно увеличивать добычу китов вряд ли целесообразно. Многие считают, что это привело бы в дальнейшем к тому же положению, какое сейчас наблюдается в Баренцовом и Карском морях. В результате хищнического боя китов норвежцами киты теперь почти совсем исчезли из этих морей. Выход есть. Научно-исследовательские работники предлагают организовать ежегодные рейсы советской флотилии китобойных судов в Антарктику. Моря Антарктики особенно богаты китами. По подсчетам норвежских ученых, адесь ежегодно бывает в среднем 400.000 китов. За один 1933 год там было забито более 40.000 китов. При этом кит в Антарктике дает до 20 тони жира, а в Арктике -- только 7 тонн. В антарктических морях за китами охотятся промышленцики Норвегии, Англии, Чили и других стран. Сейчас проектируется создать в СССР специальную флотилию из 7 китобойных судов, снабженных и оборудованных всем необходимым для китобойного промысла в тяжелых условиях Антарктики.",
  "entities": [
    "Антарктика",
    "Академия наук",
    "т. Зенькович",
    "СССР",
    "Баренцево море",
    "Карское море",
    "Норвегия",
    "Англия",
    "Чили",
    "советский китобойный промысел",
    "научно-исследовательские работы",
    "китобойная флотилия."
  ]
}