{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Пьеса «Родина»",
  "summary": "23 января Камерный театр показал пьесу Бориса Левина «Родина». В девятой картине «Какой он нации» артисты Никанор Георгиевич - артист и Дорофее поднимают темы советского патриотизма, дружбы народов и социалистической родины.",
  "content": "- 23 января Камерный театр показал пьесу Бориса Левина «Родина». Девятой картины «Какой он нации» — Пётр и Люда (артисты Я конюх Никанор Георгиевич - артист Дорофее ским языком он говорит, обращаясь к колхозникам пограничной полосы, к которым приехал в гости: «Ваш колхоз — наш колхоз. Ваш колхозник и наш колхозник — один народ». Тема советского патриотизма. Тема дружбы народов. Тема социалистической родины. Бор. Левин пытается поставить эту основную тему нашей сегодняшней советской литературы широко и развёрнуто. Он хочет показать, как в одно и то же слово «родина» вкладывают совершенно различное содержание люди двух враждебных классов, двух миров. В пьесе даны две группы персонажей, начинающих свою жизнь на сцене детьми. Современники первых лет империалистической войны, они уже тогда по-разному воспринимают слово «родина». Если для дворянского сынка Пе- сы родина — это царская Россия, которую нужно защищать от «внешних врагов», напавших на «царя и отечество», и «внутренних», не желающих поддерживать «честь русского оружия», то для сына кухарки Коли родина — это пока только пустая словесная побрякушка. Ещё более разительным становится это несоответствие в понимании слова «родина» тогда, когда персонажи пьесы подрастают и втягиваются в события первых лет революции как их активные участники: Коля на стороне красных, Петя на стороне белых. К числу достоинств пьесы должна быть отнесена и живость её ин...",
  "entities": [
    "Камерный театр",
    "Борис Левин",
    "«Родина»",
    "социалистическая родина",
    "советский патриотизм",
    "дружба народов",
    "империалистическая война",
    "революция",
    "красные",
    "белые",
    "колхоз",
    "Никанор Георгиевич",
    "Петя",
    "Коля."
  ]
}