{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Открытие кинотеатра",
  "summary": "23 января состоялось открытие кинотеатра «Первого кинотеатра». На мероприятии присутствовали зрители и архитектор Веснии, по проекту которого построено здание кинотеатра. На выставке, помимо картины «Подруги», демонстрировался новый выпуск кинохроники, посвящённый событиям Абиссинии.",
  "content": "- С выставки живописи И. Э. Г\nСоюза Ляпи\nФот\n\n  99\n  ,,ПЕРВЫЙ\nКИНОТЕАТР«\n  23 января состоялось открытие\n  «Первого кинотеатра». Кроме картины «Подруги» на открытии демонстрировался новый выпуск кинохроники, посвящённый событиям Абиссинии.\n  На открытии кинотеатра присутствовал архитектор Веснии, по проекту которого построено здание, переданное «Первому кинотеатру».\n  Приводим высказывания зрителей об их впечатлениях:\n  веснин.\n  архитектор\n  — Великолепный кинотеатр! Здание оказалось прекрасно приспособленным для кино. В этом кино зритель получает двойное удовольствие: он имеет возможность смотреть первоклассные советские фильмы в первоклассном кинотеатре.\n  л. РАДИН,\n  военнослужащий\n  — Это один из самых лучших кинотеатров. В нём не только хорошо «ведно и слышно», но очень культурно и уютно. На меня как на зрителя неприятно подействовало только выступление джаза после прекрасной картины «Подруги».\n  «Первый кинотеатр» хорошо сделал, что включил в программу ревю, но хотелось бы, чтобы в этом одном из лучших советских кинотеатров было и хорошее советское ревю.\n  B. Шаврин,\n  В КАМЕРНОМ\nTEATPE\nЗРИТЕЛЬ\nМетрострой\nЯ давно не был так доволен посещением кино. Вся обстановка «Первого кинотеатра» даёт возможность хорошо отдохнуть и приятно провести вечер. Хотелось бы, чтобы и другие кинотеатры столицы, следуя примеру «Первого кинотеатра», обслуживали зрителя так же заботливо и культурно.",
  "entities": [
    "И. Э. Г.",
    "Союз Ляпи",
    "«Первый кинотеатр»",
    "Веснии",
    "Л. Радин",
    "B. Шаврин",
    "«Подруги»",
    "Абиссиния",
    "Метрострой",
    "Камерный театр."
  ]
}