{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Физиология животных",
  "summary": "В тексте говорится о том, что при физическом напряжении многие животные, как и человек, потеют. Пот является продуктом распада веществ, поставляющих энергию для работы. Также при работе учащается дыхание, так как организм требует больше кислорода. В качестве примера приводятся лошадь и северный олень.",
  "content": "УГОЛОК НАТУРАЛИСТА\nНЕПОТЕЮЩИЙ ОЛЕНЬ\nМногие животные, как и человек, при физическом напряжении потеют. Пот есть в значительной степени продукт распада тех веществ тела, которые поставляют энергию для производства работы. Частично продукты этого распада выделяются при дыхании, поэтому при работе дыхание учащается, тем более что организм требует больше воздуха (кислорода). Лошадь в покое дышит 10–12 раз в минуту, а при беге — в два раза чаще. При этом лошадь быстро и обильно потеет. Совсем иначе обстоит дело у северного оленя. В Московском зоопарке, на старой территории, в зимнее время часто можно видеть, как по широкому пруду несётся северный олень, впряжённый в санки. Бежит он быстро, но сколько бы его бег ни продолжался, северный олень никогда не вспотеет. В его коже отсутствуют потовые железы. Зато уже после нескольких шагов дыхание северного оленя резко учащается, а через две-три минуты быстрого бега частота дыхания нарастает до предела. Подсчет показал, что с 15 вздоков частота дыхания бегущего северного оленя доходит до 200 и больше раз в минуту, превращаясь в сплошное сапение. Язык оленя при этом высовывается и свисает на бок. Создаётся впечатление, что олень задыхается. Однако на самом деле — это нормальное состояние северного оленя, и в таком виде он может так «задыхаться» ещё очень долго и быстро бежать. Если бы северный олень мог потеть, ему бы пришлось очень туго. Вспотевший северный олень на морозах своей родины — крайнего Севера — покрывался бы то и дело сплошной ледяной корой замерзающего пота. Отв. Редактор: А. РОМАНОВСКИЙ. Издатель МГК ВКП(б).",
  "entities": [
    "Северный олень",
    "Московский зоопарк",
    "пот",
    "потовые железы",
    "частота дыхания",
    "крайний Север",
    "А. Романовский",
    "МГК ВКП(б)."
  ]
}