{
  "date": "25-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Укрощение строптивой на сцене",
  "summary": "Рабочий самодеятельный театр клуба Каучук поставил спектакль по комедии Шекспира «Укрощение строптивой». Несмотря на ряд слабых мест в постановке, таких как подражательность декораций, недостаточное мастерство артистов и фарсовая трактовка комедийных эпизодов, важно отметить стремление рабочих-кружковцев осуществить постановку произведения Шекспира при поддержке театра им. Вахтангова.",
  "content": "- ШЕК СПИР\nВ РАБОЧЕМ\nКЛУБЕ\nУКРОЩЕНИЕ СТРОПТИВОЙ\nВ ТЕАТРЕ КЛУБА\nКАУЧУК\"\nРадостные чувства будит этот спектакль. Суровый критик может, конечно, обрушиться на ряд слабых и легко уязвимых мест постановки шекспировской комедии «Укрощение строптивой» рабочим самодеятельным театром клуба «Каучук». Критик мог бы отметить в первую очередь некоторую подражательность в декоративном оформлении спектакля, указать на то, что многие артисты не овладели ещё мастерством чтения со сцены шекспировского текста, напасть на те эпизоды, где трактовка комедийных положений пьесы соскальзывает на фарсовые рельсы, Но поступить так значило бы не увидеть главного, A главное в том, что рабочие-кружковцы, при помощи своего шефа, дирекции и коллектива работников театра им. Вахтангова, взялись за трудное дело постановки одной из шекспировских пьес на сцене рабочего клуба и в целом вполне удовлетворительно осуществили стоящие перед ними задачи. В «Укрощении строптивой» центральный персонаж — образ Ката-рины. От игры артистки, которой поручена эта роль, зависит, по сути дела, во многом успех всего спектакля. И К. Соловьева, игравшая Катарину, успешно справилась с возложенной на неё трудной обязанностью. В её понимании образа C. Вейнберга и И. Фетисова. Катарины перед зрителем предстала типичная взбалмошная, капризная, своенравная дворянка далёкой от нас эпохи феодализма. С большой жизненной убедительностью и правдивостью К. Соловьева показала, как на глазах зрителя меняется внутренний мир и чувства Катарины, воля которойt столкнулась с более сильным и непреклонным характером.\nДва сборника еврейских песен для голоса с фортепиано выпущены национальным сектором Белгиза. Неплохо играл в роли Петруччо жениха Катарины -\nC. Дроздов. Сборники составлены композитором Л.\nЯмпольским на тексты еврейских поэтов Харика, Фефера, Кульбака, Росина, Квитко, Маркиша, Галкина и др. Но надо отметить, что в ряде мест он несколько переигрывал и впадал в ненужную карикатурность. Хорош А. Угланов в роли слуги Гру-\nмио. В трактовке им этого образа сказалось прямое влияние игры на книжном засл. арт. республики B. Зускина в роли шута из «Короля Лира». ПРИЛАВКЕ Удачно провела свою маленькую роль слуги Л. Шустова. Радостен факт удачи рабочего театра. Радостно и то, что многие рабочие-кружковцы успешно овладевают мастерством игры на сцене в трудных ролях классического репертуара.",
  "entities": [
    "Шекспир",
    "«Укрощение строптивой»",
    "клуб «Каучук»",
    "театр им. Вахтангова",
    "Катарина",
    "К. Соловьёва",
    "С. Вейнберг",
    "И. Фетисов",
    "Петруччо",
    "С. Дроздов",
    "Л. Ямпольский",
    "Харик",
    "Фефер",
    "Кульбак",
    "Росин",
    "Квитко",
    "Маркиш",
    "Галкин",
    "А. Угланов",
    "Грумио",
    "В. Зускин",
    "«Король Лир»",
    "Л. Шустова."
  ]
}