{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Празднование 75-летия завода",
  "summary": "Первый краснознамённый завод «Красный треу-\nгольник» празднует своё 75-летие. Фасад завода украшен красной материей и портретами старейших производственников-стахановцев.",
  "content": "СЕГОДНЯ 75-летие, КРАСНОГО\nТРЕУГОЛЬНИКА\"\nЛЕНИНГРАД, 5. (По телефону от нашего корреспондента). Сегодня гигант резиновой промышленности Советского Союза, первый краснознамённый завод «Красный треу-\nгольник», празднует своё 75-летие. C утра завод убрался флагами, портретами. Фасад завода, который выходит на несколько улиц, покрыт красной материей и украшен портретами старейших производственников-стахановцев, среди которых тов. Моряков, проработавший на заводе 57 лет, лучшие стахановцы Ковалевский, Литвинов, Бошко и др. Тысячи лучших производственников завода премируются часами, патефонами, костюмами, велосипедами. «Красный треугольник» — первый краснознамённый завод Советского\nСоюза. В 1922 году он был награждён за героическую работу Трудо-\nвым красным знаменем. В год основания — 1860 — завод выпустил 220 тысяч пар галош, в 1935 году «Красный треугольник» выпустил в 200 раз больше — 51 миллион пар, а в 1936 году он даст 58 миллионов пар резиновой обуви и 600 тысяч покрышек для автомобилей и мотоциклетов. Любопытно отметить, что в 1905 году жалованье 6.500 рабочих составляло 2.500 тысяч рублей, а доход 5 владельцев завода … 5100 тысяч рублей. В 1918 году средний заработок галошницы составлял 79 копеек в день. Сейчас средний заработок галошницы равен 250-300 рублям в месяц. Теперь на заводе работают 35 тысяч человек. На заводе — около 2800 членов партии, 935 кандидатов в члены ВКП(б) и свыше 3 тысяч комсомольцев. Бюджет завкома «Красного\nтреугольника» только по соцстраху составляет 16 миллионов рублей.",
  "entities": [
    "Моряков",
    "Ковалевский",
    "Литвинов",
    "Бошко",
    "«Красный треугольник»",
    "галоши",
    "ВКП(б)",
    "резиновый завод",
    "резиновая промышленность",
    "Трудовое красное знамя",
    "соцстрах."
  ]
}