{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Кризис в Будапеште",
  "summary": "В Будапеште наблюдается значительное количество ликвидируемых магазинов и пустых квартир, а также частые смены владельцев кафе. При этом в окрестностях города живёт большое количество бездомных людей.",
  "content": "- **Армении**. Головное сооружение. В среднем на каждом шестом магазине висит одна и та же вывеска: «этот магазин ликвидируется». На главных улицах прекрасные кафе. Половина кафе раз в полгода меняет своего хозяина. Во «времена кон’юнктуры» часть этих кафе превратилась в банк или в кино. Теперь они снова приобрели свой прежний облик.\nДвадцать тысяч пустых квартир насчитывается в **Будапеште**. По две, по три, четыре, пять комнат. Они пусты. А вот в лесу в окрестностях города, в покинутых кирпичных печах и землянках живут 80 тысяч человек. Целая армия бездомных!\nНо и те, кто живёт под крышей рабочих кварталов **Буды** и **Пешта**, влачат полуголодное, нищенское существование. В городе свыше ста тысяч безработных. Часть заводов не работает, их машины проданы на лом. Инженеры, врачи, адвокаты прибегают к протекции министров, чтобы получить должность трамвайного кондуктора. Убирать снег зимой выпадает только на долю счастливцев. На текстильных фабриках работают женщины за 10 филлер в час. Цена кило хлеба — 40 филлер. Таким образом, надо работать 4 часа, чтобы заработать на кило хлеба.\nКвартплата крайне высокая. За комнату и кухню домовладельцы дерут 40–50 пенге в месяц. Немногие из рабочих являются с **с'емщиками** квартир. Большинство снимает только угол. На площади в 8–10 кв. метров — четыре тюфяка. На каждом тюфяке по 2 человека. Спать разрешается лишь в течение 6 часов. Затем — новая смена на очереди. Спящих будят, и на их ещё тёплое место ложатся жильцы. Так люди на тюфяках три раза сменяют друг друга. Могут ли в таких условиях выживать дети? Они десятками умирают ежедневно. Можно сказать, что **Буда- пешт** — мировой рекордсмен детской смертности. Ежегодно умирает более 8010 детей до **Родитно** возраста. Безработный не получает ни пособия, ни врача, ни лекарства. **Да-\n**",
  "entities": [
    "Армения",
    "Будапешт",
    "Буда",
    "Пешт",
    "безработные",
    "детская смертность",
    "фабрика",
    "текстильная фабрика",
    "лом",
    "квартплата",
    "филлер",
    "пенге",
    "съёмщики."
  ]
}