{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Приём работников промышленности",
  "summary": "В Кремле состоялся приём работников промышленности цветных, лёгких и редких металлов руководителями партии и правительства. Также упоминается мощная гидростанция «Будапешт» и положительные комментарии о ней одного из руководителей иностранного туризма в Венгрии.",
  "content": "Вчера в Кремле состоялся приём работников промышленности цветных, лёгких и редких металлов руководителями партии и правительства. Отчёт о приёме напечатан сегодня в утренних газетах.\n\nДЗОРАГЭС. Мощная гидростанция «Будапешт — это город спокойствия и мира, и богатые иностранцы, которые хотят чувствовать себя хорошо, должны его посетить, ибо здесь нет общественной борьбы и не взрываются бомбы», говорил недавно один из руководителей иностранного туризма в Венгрии. В прекрасных отелях на набережной с треском вылетают пробки из бутылок с шампанским, и магараджа из Капаталы, киноагент из Голливуда величайшим восторгом отзываются о «рыцарской венгерской нации», о красивых дамах Будапешта и о прекрасной цыганской музыке. Будапешт замечателен в мае и сентябре. Эти месяцы дают наименьшее количество самоубийств: только 10-12 в день. В другие месяцы бывают 16-22 ежедневно. Фрейдисты говорят: по сексуальным причинам. Священники объясняют это расшатанностью религиозных и нравственных устоев. Но самоубийства растут. Сера и щёлок — наиболее предпочитаемые рецепты самоубийц. Большинство употребляет эти средства, ибо они наиболее дёшевы и доступны. Более решительные самоубийцы прыгают в волны Дуная. Любители спорта предпочитают прыгать в громадной железной птицы «Турул» (фигура древневенгерской мифологии), установленной на вершине моста им. Франца-Иосифа. О самоубийцах, если их удаётся спасти, обращаются весьма вежливо: их величают «господиноми\nкандидатом» или «госпожой кандидаткой».",
  "entities": [
    "Кремль",
    "ДЗОРАГЭС",
    "Будапешт",
    "Венгрия",
    "Голливуд",
    "Капатала",
    "Дунай",
    "«Турул»",
    "мост им. Франца-Иосифа",
    "фрейдисты"
  ]
}