{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Облицовка фасадов зданий",
  "summary": "В этом году начнутся масштабные работы по облицовке и скульптурному оформлению фасадов новых зданий в Москве. Тресту скульптуры и облицовки поручено оформить фасады большинства крупнейших московских новостроек, в том числе вторую очередь гостиницы «Моск-\nва» и новое здание библиотеки им. Ленина.",
  "content": "**ФАСАДЫ НОВЫХ ЗДАНИЙ. ОБЛИЦОВКА**\nГРАНИТОМ И МРАМОРОМ\n\nВ этом году широко развернутся работы по облицовке и скульптурному оформлению новых зданий Москвы. Тресту скульптуры и облицовки поручено оформить фасады большинства крупнейших московских новостроек. Вторая очередь гостиницы «Моск-\nва» будет отделываться гранитом и мрамором. В стенных нишах будут установлены статуи. Большие облицовочные работы предстоят по новому зданию библиотеки им. Ленина. На парапетах по улице Коминтерна будет установлено несколько мраморных статуй. Ф Фасад здания покроется «тарусским известняком». Это камень, напоминающий по пве ту слоновую кость.\n\nФасад первой очереди монументального здания театра им. Мейерхольда на площади им. Маяковского покроется серым гранитом. Светло-серым гранитом будет облицован «Дом звукозаписи» Граммпласттреста, строящийся на Малой Никит- ской улице.\n\nВ гранит, мрамор, тарусский камень, лабрадор и другие красивейшие облицовочные материалы оденется здание комбината «Правды».\n\nБольшие работы предстоят в 1936 году по отделке мостов. В распоряжение треста передано три карьера по добыче мрамора на Урале и три подмосковных карьера по разработке известняковых пород.\n\nВступает в эксплуатацию новый комбинат архитектурно-скульптурно-лепных работ, где впервые организуется в широком масштабе производство бронзового литья. Здесь же открывается цех художественной резьбы по дереву.",
  "entities": [
    "Трест скульптуры и облицовки",
    "гостиница «Москва»",
    "библиотека им. Ленина",
    "театр им. Мейерхольда",
    "«Дом звукозаписи» Граммпласттреста",
    "комбинат «Правда»",
    "Урал",
    "тарусский известняк",
    "гранит",
    "мрамор",
    "лабрадор",
    "бронзовое литьё",
    "художественная резьба по дереву."
  ]
}