{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Диспетчерская служба",
  "summary": "Диспетчер не ушёл со смены до конца, так как хотел довести дело до конца и дождаться результата своих распоряжений по устранению аварии. За весь год это был бы первый случай аварии, но ранее все неполадки устранялись благодаря точным распоряжениям диспетчера.",
  "content": "- О РОЛИ ДИСПЕТЧЕРА\n\n  ...ровичу Егорову и начальнику Мос- энерго тов. Матлину. На место немедленно выехала комиссия. Тем временем шла проверка машин на всей сети…\n\n  До конца дежурства оставалось несколько минут, но, когда пришла смена, Вадим не ушёл. Дело нужно довести до конца. За весь год не было ни одной аварии по вине диспетчера, и если что случалось, точные распоряжения и разумный приказ немедленно устраняли ненормальности. И Вадим ждал результата своих распоряжений. Тем временем он попросил лабораторию продемонстрировать звукозапись его разговоров с сетью. Он хотел проверить самого себя: всё ли правильно вильно.\n\n  В кабинете собралась группа диспетчеров, а звуковой аппарат воспроизводил чёткие и краткие диалоги Вадима Мешкова с дежурными различных пунктов. Всё было правильно. На подстанции «Ф» кипела работа. Огромные метровые фарфоровые втулки заменяли электрической дугой. Комиссия тщательно осматривала место аварии.\n\n  Под мачтой, на которой тоже разбились изоляторы, диспетчер Егоров заметил маленькие обгорелые комочки. Семь воробьиных трупиков, опалённых током, лежали возле мачт. Виновников нашли: воробьиная стайка цепочкой, плотно прижавшись друг к другу, села на изоляторы, через неё прошёл ток, провод заземлился, возникла дуга — короткое замыкание.\n\n  К тому времени монтёры закончили исправление повреждений. дим приказал снять заземление и поочерёдно проверить линию, поочередно взять на испытание каждый провод. Через несколько минут подстанция сообщила:\n\n  Проверено, всё исправно!\n  Включайте!\n  — Есть напряжение!\n  Нагрузка?\n  — Нормальная!\n  Ток высокого напряжения дан.\n  300 тысяч киловатт нагрузки станций Мосэнерго есть!",
  "entities": [
    "Егоров",
    "Матлин",
    "Вадим Мешков",
    "Мосэнерго",
    "диспетчер",
    "подстанция «Ф»",
    "комиссия",
    "лаборатория",
    "звукозапись",
    "короткое замыкание",
    "монтёры",
    "ток высокого напряжения."
  ]
}