{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Культурно-просветительная работа в деревне",
  "summary": "Постановление бюро о культурно-просветительной работе в деревне привело к отправке 1370 высококвалифицированных работников, включая профессоров, работников искусств, инженеров и агрономов, в колхозы области. Было прочитано более трёх тысяч лекций, проведены вечера встреч работников науки и искусств с колхозниками.",
  "content": "- ТЫСЯЧИ ЛЕКТОРОВ В КОЛХОЗАХ\n\n  Колхозники (ИЗУЧАЮТ НЕМЕЦКИЙ\nИ ФРАНЦУЗСКИЙ ЯЗЫКИ\nПостановление бюро МК ВКП(б) о культурно-просветительной работе в деревне всколыхнуло культурные и научно-технические силы столицы.\n\n  За сравнительно короткий период из Москвы в различные колхозы области выехало 1.370 высококвалифицированных работников. Среди них большое количество профессоров, работников искусств, инженеров, агрономов. В деревне выезжали также академики и заслуженные деятели науки.\n\n  За этот период в колхозах было прочитано свыше трёх тысяч лекций. Лекции посетило большое количество колхозников. В восемнадцати районах области проводились вечера встреч работников науки и искусств с колхозниками.\n\n  Кроме кратковременных выездов, по решению Московского комитета\nпартии, в районы области выехало на месяц 200 культработников, в том числе много врачей, инженеров, агрономов, учителей, клубных работников. В ближайшие дни выезжает ещё группа в 100 человек, которая пробудет в колхозах тоже не менее месяца.\n\n  В наиболее отдалённые районы области практикуются длительные выезды. 30 лекторов, выехавших несколько дней назад, пробудут в колхозах от 10 до 25 дней.\n\n  Для помощи колхозам в организации физкультурных коллективов выехало 65 квалифицированных физкультурников Москвы.\n\n  Ещё не подведены результаты колоссальной работы, проделанной за последние две декады в колхозах области. Но уже из предварительных и неполных данных можно сделать вывод, что эта работа дала громадный эффект. Достаточно сказать, что в результате её в колхозах Московской области уже организовано свыше тысячи драматических кружков, сотни хоров, большое количество струнных оркестров.\n\n  В 57 колхозах Московской области начали работать кружки по изучению иностранных языков. Колхозники изучают немецкий и французский языки.\n\n  Бронницкий район просит прислать несколько настройщиков роялей и пианино. В районе созданы музыкальные кружки.\n\n  C 10 января московские радиостанции начнут транслировать специально для колхозников лекции по различным отраслям науки, техники и искусства. Лекции эти будут читать крупнейшие учёные столицы.",
  "entities": [
    "МК ВКП(б)",
    "Московский комитет партии",
    "Бронницкий район",
    "Московская область",
    "драматические кружки",
    "кружки по изучению иностранных языков",
    "музыкальные кружки",
    "струнные оркестры",
    "хоры",
    "радиостанции."
  ]
}