{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "План электрификации",
  "summary": "15 лет назад на VIII съезде Советов впервые был оглашен генеральный план народного хозяйства на базе электрификации. План означал перевод всего хозяйства на базу новой техники и был смелым вызовом суровой действительности, несмотря на кризис и разруху в стране.",
  "content": "[\"15 ЛЕТ назад, на VIII с'езде ссветов, впервые был оглашен генеральный план народного хозяйства России на базе электрификации, сс\nставленный Государственной комис\nоней по электрификации.\\n\\nНакануне VIII с'езда, выступая в конце ноября 1920 г. на Московско губпартконференции, Владимир\nИльич Ленин об'явил:\\n\\n«…На С'езде советов поставлен доклад по электрификации Росси для того, чтобы единый хозяйственный план восстановления народного хозяйства, о котором мы говорили, установить со стороны техники Есаи не перевести Россию на иную технику, более высокую, чем прежде, не может быть речи о восстановлении народного хозяйства и коммунизме. Коммунизм есть советская власть плюс электрификация всей страны, ибо без электрификации поднять промышленность невозможно».\\n\\nПлан электрификации означал перевод всего хозяйства на базу новой техники, крупной машинной индустрии, решительного перелома организации и эффективности человеческого труда.\\n\\nЧтобы понять, каким смелым вызовом суровой действительности являлся план ГОЭЛРО, достаточно вспомнить, что 1920 и 1921 гг. были годами кризиса топлива, транспорта, рабочей силы, валюты и продовольственного кризиса.\\n\\nВ условиях тогдашней разрухи все электроснабжение страны находилось под тяжелым ударом. И все же в таких условиях был предложен план ГОЭЛРО, и основной его позицией была ставка на творческую энергию сплоченных революционных масс пролетарната и крестьянства.\\n\\n«План электрификации нужен, — писал в своем письме ко мне Ленин, — для того, чтобы наглядно и популярно для массы увлечь ясной и яркой (вполне научной в основе) перспективой: за работу-де, и в 10-20 лет мы Россию всю — и промышленную, и земледельческую — сделаем электрической… Повторяю, надо увлечь массу рабочих и сознательных крестьян великой программой на 10-20 лет».\\n\\nСообщения о новом, дерзком начинании большевиков быстро распространились по всему миру. За нашими границами этот план считали блефом, немало было и наших маловеров, которые никак не могли правильно оценить мощных творческих возможностей Октябрьской революции.\\n\\nЖизнь оправдала ленинский план. Жизнь оправдала слова великого Сталина, который немедленно после прочтения плана заявил, что он мастерски составлен, что надо бросить пустые разговоры и немедленно приступить к его реализации.\"\\n\\n====СТАТЬЯ====\\n\\n\\nИз УТРЕННИХ\nГ A 3 E T\nВЧЕРА на заседании Президиума ЦИК\\nССОР продолжалось вручение орденов награжденным передовикам урожайности по зерну, бригадирам тракторных бригад, трактористам и машинистам молотилок.\\n\\n*\\n\\nГЕНЕРАЛЬНЫЙ комиссар государственной безопасности тов. Ягода издал приказ о порядке введения новой формы и знаков различия в Главном\nуправлении\nгосударственной безопас-\nности\nпограничной и внутренней\nохране НКВД.\\n\\nянваря проходило собрание партактива Московского\nж.-д узла, посвященное обсуждению итогов декабрьского пленума ЦК. Перед закрытием собрания с большой яркой речью выступил тов. Л. М. Кагано-вич. Собрание единодушно одобрило решения пленума ЦК и приняло приветствие товарищу Оталину.\\n\\n*\\n\\nВЧЕРА в Большом зале консерватории открылось многолюдное собрание комсомольского актива Москвы. Собрание открыл тов. Лукьянов. С большим докладом об итогах декабрьского ма ЦК выступила, встреченная аплодисментами, секретарь МГК ВКП(б тов. Е. С. Коган.\\n\\n*\\n\\nРЕЗОЛЮЦИЯ СБОРАНИЯ партактива московской\nорганизация по докладу тов. Хрущева об итогах декабрьского пленума ЦК ВКП(б, а также резолюция партактива ленинградского собрания по докладу пленума ЦК ВКП(б опубликованы сегодня в утренних газетах.\\n\\nВчера открылся пленум бюджетной комиссии ЦИК СССР.\\n\\n*\\n\\nЗА 2 ЯНВАРЯ добыто угля 96,1 проц. шлана, выплавлено 95,0, прокатано 890 чугуна 96,C, стали.\\n\\nЗа 3 января погружено 75.889 вагонов (102,5 проц. плана).\\n\\nНа постоянной выставке изобретательства и рационализации, недавно открытой после реконструкции, демонстрируется установка, показывающая работу всех пневматических механизмов поезда метро: тормозов, дверей и пр. На фото: демонстрация управления поездом метро.\"]",
  "entities": [
    "В интернете есть много сайтов с информацией на эту тему. [Посмотрите",
    "что нашлось в поиске](https://ya.ru)"
  ]
}