{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Развитие электропромышленности",
  "summary": "В 1935 году СССР значительно увеличил выработку электрической энергии и имеет шансы занять второе место в мире. Электропромышленность стала одной из крупнейших ветвей тяжёлой промышленности и способна удовлетворить спрос на новое электростроительство.",
  "content": "[\"Много раз возможные для нас масштабы, когда по выработке электрической энергии мы занимали одно из последних мест в мире. В 1935 году выработка электрической энергии в нашей стране поднялась до 25,9 млрд. киловатт-часов годичного производства. За Соединенны-\nми Штатами Америки и Германией по масштабу этой выработки непосредственно идем мы. Однако мы имеем все шансы на будущий год вступить в соревнование с Герма- за второе место по мировому счету. Ныне только две районные электростанции Московской элект-\nросистемы - Шатура и Кашира -\n производят ежегодно свыше 2 млрд. киловатт-часов, т. е. больше, чем все электрические станции довоенной России, вместе взятые. Одна из крупнейших ветвей тя-желой промышленности — электропромышленность — твердо встала на свои собственные ноги. Достаточно сказать, что продукция нашей электро- и энергопромышленности уже теперь такова, что удовлетворить спрос на ежегодное новое электростроительство в 700–800 тысяч квт. (примерно половина всего плана электростроительства по ГОЭЛРО) для нее не представляет особых затруднений. Страна наша окрепла на тех путях, которыми ее вел Ленин и которыми ее ведет ныне Сталин, настолько, что по своему хозяйственному строительному масштабу она многократно превосходит тот масштаб, который в свое время удивил весь мир в плане ГОЭЛРО. Многие из наших станций уже широко известны миру. Однако широчайшее строительство электростанций развернется в результате работ третьей и, быть может, даже четвертой пятилетки. Электросети будут пересекать все обширные пространства нашей страны и создавать во всем нашем хозяйстве неслыханное единство. Эта энергосистема будет подкреплена мощными природными энергоресурсами нашей страны, более близкое знакомство с которыми показало, что во всех своих основных разделах — и по нефти, и по гидроэнергии, и по углю и торфу … мы можем претендовать на мировое первенство. Залог нашего успешного движения вперед, наших грядущих побед — в гигантском росте культуры трудящихся. Вдумаемся в пророческие слова великого Сталина, вернейшего ученика Ленина, гениального вождя народов о труде, ставшем у нас делом чести, делом славы, делом доблести и геройства, о развертывающемся на наших глазах стахановском движении. Здесь — решающий ключ тех новых качественных перемен, которыми будет по праву гордиться страна наша, развертывая фронт великих работ в своих новых пятилетках. На этот новый прилив энергии миллионных масс последует новая ответная волна творческого подъема лучших представителей нашей науки и техники. Из беседы с быв. председателем Государственной комиссии по электрификации академиком Г. М. Кржижанов-ским.\n\nНа фото: на этом щите осуществление великого ленинского плана электрификации. В начале появились огоньки торфяной Шатуры. На болоте воздвигали корпуса мощной станции. Ее строительством повседневно руководил Владимир Ильич, и одна за другой зажигались на распределительном щите новые лампочки. Скоро Шатура заняла весь нижний угол справа — это был уже мощный комбинат. Потом расширилась Кашира, были пущены первая очередь сталиногорской ГРЭС, МОГЭО, десятки подстанций, линии высокого напряжения, 60-километровое кольцо вокруг Москвы. На щите становилось все теснее и теснее, и настало время, когда пришлось сокращать детали схемы. Вадим стал командовать сотнями тысяч киловатт, и многие знакомые называют его в шутку «магом». Действительно, сидит в тихой, теплой комнате на Раушской набережной человек и спокойно повелевает гигантскими силами на сто и больше километров в окружности! Ни одна станция не может включиться без разрешения диспетчера. Ни один монтер не может что-либо сделать без распоряжения диспетчера. Вадим к этому привык. Он вернулся сейчас к своему пульту, внимательно оглядел все приборы и сигналы. Пока спокойно, и ничто не предвещало беды. Равномерно вибрировали стрелки вольтметра, и гочные сумматоры чертили на лентах почти прямые линии. Не подавали признаков жизни аварийные гс контролеры — красные сигналы, синхронные колонки, зуммеры. Ни-...\"]",
  "entities": [
    "ГОЭЛРО",
    "Шатура",
    "Кашира",
    "Сталиногорская ГРЭС",
    "МОГЭС",
    "Ленин",
    "Сталин",
    "Г. М. Кржижановский",
    "диспетчер Вадим",
    "вольтметр",
    "сумматоры",
    "аварийные гс контролеры",
    "электропромышленность",
    "энергосистема",
    "энергоресурсы",
    "стахановское движение",
    "пятилетка",
    "Московская электросистема",
    "Раушская набережная."
  ]
}