{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Вечер в колхозе",
  "summary": "Автор делится впечатлениями от посещения села, где он стал свидетелем вечера музыкальной самодеятельности колхозников. Концерт оказался грандиозным и включал в себя разнообразные выступления, среди участников были явно одарённые люди.",
  "content": "- Статья 1:\n\nМой невидимка\nРис. Лиса\nМУЗЫКА\nВ КОЛХОЗЕ\nНаш путь лежал в село Медведки,\nв колхоз «Безбожник», Веневского\nрайона. Мы прибыли туда на санях в сопровождении товарищей из райкома и райисполкома и попали, как говорится, «с корабля на бал» прямо на вечер музыкальной самодеятельности колхозников.\n\nЗнакомство состоялось очень быстро, и мы тотчас же превратились во внимательных слушателей. Концерт был большой. Можно даже сказать — грандиозный. Программы его хватило бы, пожалуй, на два вечера. Колхозники продемонстрировали нам свой хоровой кружок, исполнивший народные песни и хор из «Евгения Онегина», духовой и шумовой оркестры, пионерские пляски, много сольных номеров. Среди выступавших артистов-колхозников есть явно одарённые люди. Я до сих пор с удовольствием вспоминаю, например, о простом и проникновенном пении кузнеца Петрова, который исполнил песенку Алеши из оперы Гречани-\nнова «Добрыня Никитич». С каким чутьём музыкальной фразы, с каким вкусом была спета эта песенка!…\n\nВеневские колхозники жаждут учиться музыке:\n— Мы во что бы то ни стало хотим открыть у себя музыкальную школу. Дайте нам только педагогов. А тогда через некоторое время мы даже оперу сумеем своими си-\nлами поставить, по примеру наших соседей из Козельского района…\n\nК нашим музыкальным организациям колхозная масса предъявляет сейчас длинный счёт. Веневцы требуют педагогов. Они нужны им не только для музыкальной школы, но сейчас, сию минуту, им нужны руководители художественной самодеятельности. Выпускают таких руководителей наши консерватории? Что-то не слышно пока.\n\nВ колхозе «Безбожник» есть два рояля. Но, по свидетельству моих товарищей, ездивших в другие колхозы, «Безбожник» в этом отношении поставлен в исключительные условия. Роялей, как правило, почти нет. А о других инструментах (смычковых, духовых) и говорить не приходится. Здесь предъявляется большой счёт нашей музыкальной промышленности.\n\nНаконец, ноты. Нет нотной литературы. Нет массовых песен, хоров, произведений для духового и оркестронного оркестров. Музгиз всю эту литературу выпускает более чем в ограниченных дозах. С другой стороны, и мы, советские композиторы, должны пополнить эту зияющую брешь.\n\nПеред всеми нами стоит сейчас грандиозной важности задача. Мы обязаны немедленно включиться в начавшееся по инициативе МК партии массовое культурное движение в колхозы и помочь приобщить к музыкальной культуре новые пласты трудящихся нашей страны.\n\nНародный артист республики Р. М. Глиәр",
  "entities": [
    "Медведки",
    "колхоз «Безбожник»",
    "Венёвский район",
    "райком",
    "райисполком",
    "Р. М. Глиэр",
    "музыкальная самодеятельность",
    "музыкальная школа",
    "педагоги",
    "консерватория",
    "музыкальная промышленность",
    "Музгиз",
    "МК партии",
    "советская музыка."
  ]
}