{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Создание оперы «Тихий Дон»",
  "summary": "Композитор И. Дзержинский обладает большим дарованием, и его опера «Тихнй Дон» («Тихий Дон») обещает стать событием советской музыкальной культуры. Для завершения работы над оперой композитору нужна поддержка и помощь, в частности в оркестровке.",
  "content": "#### Статья 1\n\n«ТИХОМ ДОНЕ»  \nН. ДЗЕРЖИНСКОГО\n\nГода три назад композитор И. Дзержинский познакомил меня с началом своей оперы «Тихнй Дон». Несмотря на эскизность и незаконченность материала, чувствовалось большое дарование автора, впервые подошедшего к опере. Мне сразу стало ясно, что из того, что я услышал, выйдет хорошее произведение. Попутно встал вопрос о поддержке и помощи Дзержинскому в написании оперы, так как Дзержинский, несмотря на несомненный талант, страдал многими «детскими болезнями», происходящими, главным образом, от молодости.\n\nПо работе над его опереттой «Зе-\nленый цех», шедшей в Ленинград-\nском ТРАМ'е эти «детские болезни» запомнились. Главное, что бросалось «в уши» — это некоторая неопытность в оркестровке. «Тихий Дон», по-нашему, обещал стать событием советской музыкальной культуры. И немедленно пришлось свести Дзержинского с ленинградским Малым оперным театром, этой подлинной творческой лабораторией, в которой создаётся советское музыкальное искусство.\n\nБлагодаря своей чуткости С. А. Самосуд понял, что «Тихий Дон» — произведение выдающееся. И началась упорная работа по подготовке «Тихого Дона» к постановке. Поддержка Малого оперного теат-\nра помогла закончить оперу, и теперь, после крупного успеха спектакля в Ленинграде, мы, присутствовавшие при зарождении этой оперы, испытываем чувство глубокой радости и гордости за советский музыкальный театр, который обогатился новым выдающимся произведением.\n\nC этого же самого сезона начинается триумфальное шествие «Тихого Дона» по оперным театрам Советского\nСоюза. Как известно, «Тихий Дон» готовится сейчас и в Москве - Большим театром СССР.\n\nСейчас не хочется писать о недостатках этого произведения. Их немало, но мы уверены, что следующее произведение Дзержинского будет более зрелым и глубоким. Не забудем, что автор ещё очень молод. Не забудем и того, что он чрезвычайно талантлив. Поздравим его с «Тихим Доном» и пожелаем ему дальнейшей упорной борьбы за свой рост и своё мастерство.\n\nных кадров.\nД. Д. Шостанович.\n\n#### СТАТЬЯ ====\n\n#### Статья 2\n\nСО В ЕЩАН ИЕ\nМУЗЫКАЛЬНЫХ\nКАДРАХ\nВчера в редакции газеты «Вечер-\nняя Москва» состоялось широкое совещание, посвящённое вопросу об использовании молодых музыкальных кадров.\n\nВ совещании приняли участие представители партийных и профессиональных организаций, Нар- компроса, филармонии, Радиокоми-\nтета, аспиранты консерватории, молодые лауреаты, профессура консерватории (народный артист Республики А. Б. Гольденвейзер, С. Ко-\nзолупов и др.).\n\nПодробный отчёт о совещании будет дан в одном из ближайших номеров «В. М.».\n\n#### СТАТЬЯ ====\n\n#### Статья 3\n\nЗа кулисами цирка. 'Актеры\nки со львами, Справа - му очень смеётся, когда клоун в полном костюме падает в полную ванну и моется в ней с мылом. В Берлине лине любят пощёчины. Чем больше пощёчин, тем больше смеха. А что любят в Москве?\n\nМне кажется, — сказал сын, — нам больше всего аплодировали, когда я достал из кармана целый сад и посадил его на арене. А особенно, когда мы изображали каменотесов и молотками сыграли на камнях целый марш…\n\nИностранные актёры почувствовали освежающее влияние советского цирка, в котором для оценки номеров есть лишь одно мерило — культура и чистота работы. И они были поражены, когда увидели, что ведущие актёры Лео Мар и 2-Славские-2 после работы не отправились в ресторан, как это принято за границей, а заперлись в красном уголке с учителем английского языка.\n\n— Здесь не надо пощёчин и не надо барахтаться в ванне, — резюмировал свои наблюдения глава труппы. — Здесь надо хорошо играть на оригинальных инструментах и показывать новые, смешные, но культурные трюки.",
  "entities": [
    "И. Дзержинский",
    "«Тихий Дон»",
    "Малый оперный театр",
    "С. А. Самосуд",
    "Ленинградский ТРАМ",
    "«Зелёный цех»",
    "Большой театр СССР",
    "Д. Д. Шостанович",
    "«Вечерняя Москва»",
    "Наркомпрос",
    "филармония",
    "Радиокомитет",
    "А. Б. Гольденвейзер",
    "С. Козолупов",
    "Лео Мар",
    "2-Славские-2"
  ]
}