{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Всесоюзный шахматный турнир",
  "summary": "В тексте сообщается об участии женщин в серьёзном шахматном турнире, где одной из участниц стала ученица из Ленинградском\nцентральном\nря. Отмечается, что выступления женщин в таких турнирах стали обычным явлением.",
  "content": "- ПРОФСО\n\nВ Ленинградском\nцентральном\nря открылся я второй всесоюзный нир. Из республик, краев и обл\nшахматистов.\nГлавный судья играет Зоя\nКарпова, ученица нинград). За игрой следят шахм направо): Ляля Лучебуль (Шала\nВаля Удругова (3-я школа, ст. Ленинского\nОргкомитет турнира включил в чи-сло Соор Участников финала чемпионессу Рубцову.\nB таких еерьёзных турнирах, как шахматный ВЦСПС, женщины участвуют эпервв Профеоюзы должны добиться, в дальнейшем выступления женщин в турнирах стали обычным явлением.\nСейчас перед советскими шахматистами и шашистами встают большие задачи: не только по массовости, но и по глубине шахматно-шашечного творчества завоевать передовые позиции в международном масштабе.\nНет никакого сомнения, что рабочий класс нашей великой социалистической родины, добившийся под водительством великого Сталина огромных побед на всех участках социалистического строительства, развернувший могучее стахановское движение и выдвинувший десятки тысяч талантливых и способных бойцов на всех участках, добьётся крупнейших достижений и на шахматном фронте.\nУЧАСТНИКАМ\nТУРНИРА\nШлю горячий привет участникам шахматно-шашечного турнира ВЦСПС!\nШахматно-шашечные соревнования более 110 профсоюзов охватили в этом году до 700.000 человек. Это наглядно показывает силу и мощь шахматно-шашечного движения СССР.\nПосылая ещё раз свой привет лучшим из лучших шахматистам и шашистам профсоюзов, желаю им показать в турнире новые образцы шахматного и шашечного искусства.\n(Н. КРЫЛЕНКО).",
  "entities": [
    "Зоя Карпова",
    "Ляля Лучебуль",
    "Валя Удругова",
    "Рубцова",
    "ВЦСПС",
    "ПРОФСО",
    "стахановское движение",
    "шахматно-шашечный турнир",
    "шахматно-шашечное движение СССР",
    "Н. Крыленко."
  ]
}