{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Выставка и спорт",
  "summary": "На выставке самодеятельного искусства представлен портрет инспектора по качеству тов. Сачкова, а лучшие конькобежцы готовятся к матчу трёх городов, который пройдёт в нескольких локациях.",
  "content": "#### Статья 1\nНа выставке самодеятельного иск»\nФраг-\nкусства Московской области. выкова\nмент картины колхозника «Портрет инспектора по качеству тов. Сачкова». МАТЧ ТРЕХ, ПРИЗ ДРУЖБЫ\n\nЛучшие конькобежцы Москвы готовятся к матчу трёх городов. Отборочные соревнования будут происходить 11 и 12 января. Они позволят выделить 12 победителей: 8 мужчин и 4 женщины, которые войдут в команду Москвы. 15 января ата команда выедет в Ленинград, где 17-го начнётся матч трёх городов — традиционные соревнования конькобежцев Москвы, Ленинграда и Горького.\n\nБесспорным кандидатом Моеквы является многолетний чемпион СССР, заслуженный мастер спорта Яков Мель-, который и будет капитаном московской команды. Больше шансы на победу в отборочных состязаниях и, следовательно, на поездку в Ленин-\nград имеют Мурашев, Капчинский, Аниканов, Люскин.\n\nНа матче трёх городов будет разыгран бег на все классические дистанции — от 500 до 10.000 метров. Кроме москвичей, ленинградцев и горьковчан для участия в соревнованиях приглашены конькобежцы Сталинграда, Мин-ска, Куйбышева и других городов.\n\nТаким образом, традиционный матч превращается в этом году в крупнейшие всесоюзные соревнования, которые явятся репетицией перед розыгрышем первенства СССР по конькам, намеченного на 20 февраля в Москве.\n\nВо время матча трёх городов в Ленинграде будет проведён в последний раз розыгрыш «Приза дружбы» между конькобежцами Москвы и Ленин-\nЭтотграда, приз серебряный конёк разыгрывался уже 4 к 4 раза, причём Москва и Ленинград выходили победителями по два раза. Сейчас предстоит решающая встреча, и город, выигравший приз, получит его в собственность. СПОРТИВНОЕ\nОБЩЕСТВО\nТОРПЕДО\"",
  "entities": [
    "Сачков",
    "Яков Мель",
    "Мурашев",
    "Капчинский",
    "Аниканов",
    "Люскин",
    "Матч трёх городов",
    "Приз дружбы",
    "спортивное общество «Торпедо»",
    "первенство СССР по конькам",
    "конькобежцы Москвы",
    "конькобежцы Ленинграда",
    "конькобежцы Горького",
    "конькобежцы Сталинграда",
    "конькобежцы Минска",
    "конькобежцы Куйбышева."
  ]
}