{
  "date": "05-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Рекламные объявления",
  "summary": "В первой статье говорится о приёме заказов на пошив одежды и о продаже сиропа заводом.\n\nВо второй статье сообщаются предложения по аренде и продаже недвижимости, а также упоминается о поиске пианино.",
  "content": "[\"====СТАТЬЯ====\\nРестован PE\n1\nсн на Кухонные и от ДЕСЯТИ до П\\nПРИНИМАЕТ ЗАКА ТОВАРИЩЕСКИХ Е КАК в ПОМЕЩЕНИ с ВЫЕЗД\nТелеф. В 1-64-\\nТрест , ПРОИЗВОДИТ НА ПЛАТЬЕ, Б… ИЗ МАТЕРИА.\\nВ МАГ\n№ 1- ул. Горького, д. № 22.\\n» 2- Таганская пл., д. 90.\\n3- Колхозн, пл., д. 16/13.\\n> 4 - Пушечная ул., д. 4.\\nЗаказы выполняются по нов под наблюдением …\\nЗАВОД МИН ВЫПУС НОВЫЕ ШЕго ка ШАБЛИ\\\" АБ имеется образный раральных Доставляется заводом сироп на разнообразных сортов по цене от бутылку 0,150 литра.\\n143 ваказы по телефону БАНЯ № 4\\n164 отдеЛЬн.\\nЦЕНЫ: I разр\\n\\\"\\nДуш\nВанна\\nКРОМЕ ТОГО имеются ком При каждом разряде имеютс\"]\n\n[\"====СТАТЬЯ====\\nСОЮЗМАСЛОСТРОЮ СРОЧНО ТРЕБУЕТСЯ В ЦЕНТРЕ ПОМЕЩЕНИЕ под контору 250-300 кв. мтр. ввонить №e 1-38-32 . 24161 по телефону иНГ и зим. в Ленин- пальто вы- граде центре 2\nкач, прод, комнаты удобства- с 2-7 52 м в. ми телефоном 52 на комавонить род. пианино Москве. до 3-х час. 1. ным кв. 2 Слабцова. gРОСЛАВЛЬ центр уба хорьк. кухня вещи флигель мен. в прод. Т. 4-08-76 . 1.Москве 9 к. п/о. РОД. шуба сиб. востр. Лыкову И. В.\nхорьк, c cбобр. ЕН, 2 к. 40 м, п. воротник размли сред. рост c Марксова\nДанилин. o. на 2 Д-1-50 уомн. вш. научи. прод. кабин, ро- раб. Г- 1-57-00 и 7 в. «Беккер» Леонтьевский 26 к. 69. ниму временно звонка с 6 B. хорошую компанию цент. олинокая ояль «Шредера Тел. |4-66. Нет- пров, повка 15 кв.7 род, мал. каби-уУП, у застр., сни- нетный к. 20 T. Д-1-16вояль, 21132 Е- 1-13-25 Удрие. уП. черн. кож. РАЧ од-кий ищ. полупальто п/о. комн. или часть 2 востр. Андрееву А.\nВвон. Ж- 1-54-56 . род. диван ка- уомн. или часть бинетный Б. Ка-А комн. нужна оли- лужская 49 к. 10. нокому. Эв. уплю\nпнанино ИНЖенер\nспимет мал. рояль на 23 п. 6 комн.2 кв. м. Игнатович. удоб. черте «Шреде Звонить от вечера 22276 B-1-48 туплю верк, шкат один. сни- об. коми. .Зво Ж- 1-17-03 с 7-9 в. астройщ. прод. РОД, 3 портьеры дом 9×7 м. с при- черн. бронза, кро- стройк. 7×3 м. р-н вать, стерилизатор, Петровск. радно. .См. 6 6 9. 5-я П/О. востр. Твер.-Ямск. 30 кв. beевой П. 92. 24160 2512 енeр\"]\n\n[\"====СТАТЬЯ====\\nищет комнату Тел. 3-10-85 . ин\nностр. с жепой ищет ком. с удоб. 24565 ПОКУПАЕТ и ПРО ДАЕТ\nМогиза ул. го д. совокого 5-58-47 ишу комн, длят. Для осмотра высы- куплю лает, предст, на дом.вастр.114 Букинистические b клавиры опер. ОРКЕСТРОВКИ. по МУЗ\nпроч. ПОКУПАЕТ урОки малогр. вар. детей ш 10трбат 15. к. ПеНТРАЛЬНыЯ нотнь дан. с д дет. нем. МОГИЗА\nяз, и др. пр. 104 Москв 14 п/о. востр. М. Турнә\nТелеф. 3-60-31 . дом. работ. пожилая ищет место Тел. Г- 1-02-19 . 25083 Комнатыі риход. дом. ра бот. нужна. Тел. КЕАРТMРЫ Г- 3-71-07 . 24828 м. 1 к. в. у. уемка преп. не лич. тел. меп. нец. яз. на 2 мож. г. о. Опл. летям, Т. Г- 1-10-35 расх. Г-1-20-25товлю в вуз и веч. уч. зав. Б. к. р. р. РЖСКТ Брон Сытин 19 и 14 м. мен. кв. 56 с 10 1 на отд. кв. расх. Ж-1-17-03и среди. опл веч. 24234 шк. все UИНУ ся по телефону 72-23. 173 кв, 6. стаж Плющиха ДОмаработ. пу жна на да б. Комсомоль 5 Старов ОХИЩЕННЫЕ до имя н. кв. 21 м. токарточку на з за хор. вознагр. Ул. кв. 8 к. б. пл. Опл. Кирова. .47, 4-й этаж расх, Донская 13 кв. комн. 415. Телефон 88 Таежный. 24410 К- 0-71-50 . 25202 доб. 1-18. Потаповский пер., 8. ТЕХН. ЕТАРЬ - тел, 4-42-38 . Прием корреспонд\"]",
  "entities": [
    "PE",
    "Трест",
    "Завод МИН",
    "СОЮЗМАСЛОСТРОЙ",
    "Могиза",
    "Б. Ка-А",
    "Леонтьевский 26 к. 69",
    "«Шредера»",
    "Г- 1-57-00",
    "ул. Горького",
    "д. № 22",
    "Таганская пл.",
    "д. 90",
    "Пушечная ул.",
    "д. 4",
    "Леонтьевский пер.",
    "д. 26",
    "корп. 69",
    "Потаповский пер.",
    "д. 8",
    "Комсомольская пл.",
    "ул. Донская",
    "д. 13",
    "ул. Кирова",
    "ул. Могила",
    "Турнә",
    "Сытин",
    "Лыкова И. В.",
    "Данилин",
    "Андреева А.",
    "Игнатович"
  ]
}