{
  "date": "13-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Переговоры Лаваля-Идена-Алоизи",
  "summary": "В связи с открывающейся сессией обсуждается возможность разрешения итало-абиссинского конфликта. По сообщению римского корреспондента, новая инициатива разрешения конфликта могла бы исходить от Муссолини или от Лиги наций. Также рассматриваются перспективы переговоров Лаваля, Идена и Алоизом.",
  "content": "- **ГЕРМАНСКИЙ МИНИСТР ПРОПАГ**\n\n  клинателя эмей» пытается от\n  голодны\n  ПЕРЕ Д\n\n- **ПРЕДСТОЯЩИЕ ПЕРЕГОВОРЫ ЛАВАЛЯ-ИДЕНА-АЛОИЗИ**\n\n  ПАРИЖ, 12. В связи с открывающейся 20 января сессией Совета\nЛиги наций газеты обсуждают возможность разрешения итало-абиссинского конфликта.\n  По сообщению римского корреспондента «Пти паризьен», в Риме считают, что после провала предложений Лаваля-Хора новая инициатива разрешения конфликта могла бы исходить лишь от негуса или же от самой Лиги наций.\n  Женеевский корреспондент «Жур» пишет, что в Женеве считаются с перспективой переговоров Лаваля и Идена с Алоизи во время предстоящей сессии Совета Лиги наций. По мнению корреспондента, Рим сейчас склонен проявить большую говорчивость, и этим, в частности, объясняется перенос заседания большого фашистского совета с 18 января на 1 февраля.\n  Лондон, заявляет корреспондент, стремится к скорейшему урегулированию итало-абиссинского конфликта из опасения, что Германия разорвёт Локарнский договор. Вызывает также беспокойство позиция Герма-\nнии в отношении Мемеля и Данцига,\n  женева, 12.\n\n  «Журналь\nде насьон» обращает внимание на циркулирующие за последнее время и подхваченные частью французекой печати слухи том, что можно будто бы ожидать нового плана: ликвидации итало-абиссинской войны, исходящего от Лиги наций.\n  Газета не сомневается в том, что эти слухи исходят от Италии. «Журналь де насьон» характеризует их как очередной манёвр Муссолини. Мало вероятно, пишет газета, чтобы Муссоли- был действительно готов согласиться на какой-нибудь проект, исходящий от Лиги наций, хотя бы по одному тому, что этот проект, в отличие от предложений Лаваля-Хора, не мог бы предоставить никаких премий агрессору.\n  В чём смысл манёвра? — спрашивает газета и отвечает: в том, чтобы помешать усилению санкций и в первую очередь объявлению эмбарго на нефть.",
  "entities": [
    "Лаваль",
    "Иден",
    "Алоизи",
    "Муссолини",
    "Совет Лиги наций",
    "итало-абиссинский конфликт",
    "негус",
    "Локарнский договор",
    "Мемель",
    "Данциг",
    "эмбарго на нефть",
    "фашистский совет."
  ]
}