{
  "date": "13-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Новые планы генерала",
  "summary": "В связи с провалом первоначальных стратегических планов командующий итальянскими войсками на южном фронте направляет около 50 тысяч солдат в абиссинскую провинцию. Правое крыло его частей расположено по реке, а левое — на границе английской колонии. Основной причиной изменения маршрута следует считать проблемы с продовольствием.",
  "content": "- **НОВЫЕ ПЛАНЫ ГЕНЕРАЛА**\n\n  ГРАЦИАНИ\nБерлинская «Локаль Анцейгер» пишет °\nновых планах командующего итальянскими войсками на южном\nфронте генерала Грациани в связи с провалом его первоначальных стратегических планов. «По полученным сведениям, — пишет газета, — генерал Грациани направляет около 50 тысяч солдат в абиссинскую провинцию Сидамо. Правое крыло его частей расположено по реке Веббе-Шебели, а левое — на границе английской колонии Кения.\n  Основной причиной этого резкого изменения маршрута следует считать продовольственные трудности в пустыне Огаден, особенно период дождей. Провинция Сидамо меньше страдает от ливней и к тому же является одним из плодороднейших районов Абисен-\nнии.\n  Трудно сказать, окончательно ли от- падает первоначальный план соединения эритрейской и сомалийской армий или же итальянское командование рассчитывает на успех этого плана в будущем. С другой стороны, из абиссинских источников известно, как в плодородную провинцию в последнее время направлены абиссинские части племени борныдасти Шоа. Генерал Грациани встретит в их лице особенно ожесточённое сопротивление. А то обстоятельство, что левый фланг итальянской армии будет тесно примыкать границе английской колонии Кения как стратегической, так и с политической точки вряд ли окажется полезным для генерала Грацианн».\n\n  *Как сообщает «Юнайтед Пресс», одиннадцать греческих офицеров выехали в Абиссинию для управления танками, которые были захвачены абиссинцами у итальянцев. Так насаждается «автономия» в Северном Китае.*\n\n  Рисунокамериканского художника Гроппера («Дейли Уоркер»).",
  "entities": [
    "Грациани",
    "Сидамо",
    "Веббе-Шебели",
    "Кения",
    "Огаден",
    "Абиссиния",
    "Эритрея",
    "Сомали",
    "Шоа",
    "Юнайтед Пресс",
    "Дейли Уоркер",
    "Гроппер."
  ]
}