{
  "date": "13-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Освещение в прессе",
  "summary": "В тексте говорится о противоречии между сочувствием американских газет к вынужденному отъезду определённой личности и коммерческим интересом к сенсационным выступлениям и шоу, связанным с другими известными персонами.",
  "content": "- О городского комитета.\n\n  «Вывлечь массы, стоящие в бесконечных очередях». (Рomе фане, Прага). С ТОГО БЕРЕГА\nГАСТРОЛИ\nДЖЕФСИ\nНа-днях мы писали о «гражданско[н]одованни» американских газет по поводу условий, заставивших Линдберга покинуть «обожавшую», его родину. Но крокодиловы слёзы льются пределах не больше одной газетной колонки. Двумя колонками дальше, или в лучшем случае на следующей же странице, мы читаем такие вот объявления:\n\n  «Необычайнзя сенсация „Джефен Кондән“ B бостонском Гейти-театр. Спешите увидеть!в.\n  „Кәпитол-Лини. Сенсационное выступление д-ра Кондэна, знаменитого свидетеля по делу Гауптмана“».\n\n  Джон Кондан или «Джефен», как его фамильярно именуют газеты, по профессии врач, а по специальности всё, что угодно, от Шерлок до мюзик-холльного трансформатора, был, как известно, главным свидетелем обвинения по делу Гауптмана, предполагаемого убийцы ребёнка Линдберга. Джефси вёл переговоры таинственными п и похитителями, Джефси передавал им деньги на кладбище B\nБронисе. Джефси первый «узнал» голос Гвупт-\nмана, когда услышал его в суде. Словом, Джефси был героем процесса. Когда имя Линдберга, его личная трагедия стали предметом самой беззастенчивой спекуляции в Америке, Джефсн тоже не преминул погреть р\nки на выгодном предприятии. Он поступил в мюзик-холл. Ежедневно, как сообщает корреспондент «Пари\nСуар», д-р Кондән выступает на мюзик-холльных подмосткая с рассказом о том, «как это было». На сцене: чёрный ванавес. Стол. Приставная лестница. Кроме того, Джефсн демонстрирует ещё два гвоздя копаю отмычки, которой была открыта дверь дома Линдберга.\n\n  «Ләди джентльмены, — начинает почтенный доктор, — сейчас я вам расскажу, как произошло это кошмарное происшествие. Вот перед вами окно, в которое влезли убийцы, вот лестница…» И Джефси с акробатической ловкостью карабкается по олестнице, жонглируя отмычкой, как заправский вор. Далее идёт инсценировка сцены на кладбище. Джефси изображает и Гаупт-\nмана и Линдберга. Голос авучит то приглушённо, то надтреснуто. Он артистически инсценирует горе обманутого отца. Читая о похождениях д-ра Кондэна, поражаешься не тому, что Линдберг бежал из Америки, a с каким томеслыханное терпеннем сносил он это издевательство, преподносимое публике под видом поклонения «национальному герою Америки». ОТОВСЮДУ Амов.",
  "entities": [
    "Линдберг",
    "Джон Кондан (Джефси)",
    "Гауптман",
    "дело Гауптмана",
    "«Пари Суар»",
    "«Джефен Кондән»",
    "«Кәпитол-Лини»",
    "бостонский Гейти-театр."
  ]
}