{
  "date": "13-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Краткие новости",
  "summary": "В утренних газетах было опубликовано письмо первого вседонецкого слёта стахановцев-мастеров угля, а также многочисленные отклики иностранных газет на доклад тов. Молотова. В День ударника на железных дорогах было погружено и выгружено большое количество вагонов, особенно хорошо работали некоторые дороги.",
  "content": "Письмо первого вседонецкого слёта стахановцев — мастеров угля товарищу Сталину опубликовано вчера в утренних газетах.\n* Многочисленные отклики иностранных газет на доклад тов. Молотова на сессии цик СССР опубликованы во вчерашних и сегодняшних утренних газетах.\n* В День ударника на железных дорогах Советского\nСоюза было погружено свыше 95 000 вагонов и выгружено 83 000 вагонов. Особенно хорошо работали Донецкая, Сталинская, Юго-\nЗападная, Пермская и Северная дороги.\n* Союзный Совнарком постановил утвердить Совет при Народном комис-\ncape путей сообщения составе 105 человек.\n* О переименовании Аулие-Атинского\nрайона Казанской АССР в Мирзоянов-ский район, города ж.-д, станции Аулие-Ата город и ж.-д. станцию Мирзоян - постановление цик СССР опубликовано вчера.\n* Телеграмма на им. тов. Орджоникидзе начальник Магнитогорского ком-\nбината тов. Завенягин и секретарь окружкома партии тов. Хитаров сообщают о новых победах гиганта чёрной металлургии в стахановские сутки 11 января. В этот день магнитогорские домны выплавили 5 200 тонн чугуна при коэффициенте использования объёма печей — 0,9. Руководители коллектива пишут: «20 января по всему комбинату мы переходим на стахановскую пятидневку. Вызываем все металлургические заводы сделать эту пятидневку стахановской по всей чёрной металлургии».\n* За 10 января добыто угля 94,0 процента плана, выплавлено чугуна 97,9, стали 97,4, прокатано 99,5. За 2 января погружено 95 365 вагонов (проц. плана).\n* Завершено строительство первых цехов Харьковского\nстанкозавода. Жилые дома Мосжилстроя по Песцовой улице.",
  "entities": [
    "Сталин",
    "Молотов",
    "ЦИК СССР",
    "Донецкая дорога",
    "Сталинская дорога",
    "Юго-Западная дорога",
    "Пермская дорога",
    "Северная дорога",
    "Совнарком",
    "Народный комиссариат путей сообщения",
    "Аулие-Атинский район",
    "Казанская АССР",
    "Мирзояновский район",
    "город Аулие-Ата",
    "город Мирзоян",
    "Орджоникидзе",
    "Магнитогорский комбинат",
    "Завенягин",
    "Хитаров",
    "Харьковский станкозавод",
    "Мосжилстрой."
  ]
}