{
  "date": "13-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Стахановский день в магазине",
  "summary": "В магазине «Гастрономе» № 1 в предвыходной день было много покупателей, но очереди и толкотня были сведены до минимума, несмотря на увеличение размера отдельных покупок.",
  "content": "- СЧЕТН\nНА СЕКУНДЫ\nСТАХАНОВСКИЙ\nДЕНЬ\nВ М АГАЗИНЕ\nУтром, как всегда, покупатели хлынули в магазин, торопясь первыми стать у кассы и прилавка.\n  — 250 граммов масла и 200 граммов сыра. Да, ещё пожалуйста 100 граммов сметаны.\n  — Получите, — отвечал продавец, протягивая два аккуратных пакета и бумажный стаканчик со сметаной, — если сомневаетесь, вон там контрольные весы. Прикиньте.\nСтахановский день в «Гастрономе» № 1 начался рядом таких приятных сюрпризов для покупателей. День предвыходной. Больше покупателей. Увеличилась каждая отдельная покупка. Но очереди и толкотня не только не выросли, но были сведены до минимума.\nОбычно покупатель справлялся о цене на сельди или на свежего судака, потом ждал, пока ему взвесят, затем платил в кассу и ждал получения покупки. Сейчас на прилавке сельди и судаки разложены, предварительно взвешенные, с указателем стоимости. Сразу выбирай подходящую и плати деньги. Примерно то же и с мясом.\nОсновная работа по обслуживанию покупателя перенесена в подвал, в заготовительную кладовую. Кладовки прибраны, товары подобраны, рассортированы. Кипит быстрая, уверенная работа по расфасовке и завёртке продуктов.\nЧтобы отрезать 100 граммов масла, за прилавком нужно было по крайней мере сделать три движения ножом. Продавец тов. Дворецкий сконструировал примитивную деревянную рамочку, с помощью которой он за девять движений отрезает 64 куска. Старым методом для этой работы потребовалось бы 192 движения. Экономия времени огромная.\nОдин продавец режет теперь ветчину для всего отделения. До стахановского дня значительная часть работников прилавка считала невозможным предварительно нарезать и расфасовывать масло, колбасы, копчёности и ряд других продуктов. Опыт стахановского дня убедительно доказал, что это возможно.\nРаботая стахановскими методами, магазин увеличил свой оборот на 50 проц. против обычного. В то же время покупатели сэкономили сотни часов.\nОпыт первого магазина должен Быть внимательно изучен всей торговой сетью Москвы. В первую очередь этим должны заняться магазины «Гастронома» и «Бакалец».\nC. Арт.",
  "entities": [
    "Стахановский день",
    "«Гастроном» №1",
    "тов. Дворецкий",
    "«Гастроном»",
    "«Бакалец»",
    "Москва."
  ]
}