{
  "date": "13-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Дирижабль и работа в колхозах",
  "summary": "Молодые советские инженеры под руководством тов. Харабковского работают над возобновлением установки ветродвигателей в колхозах. Обсуждается также вопрос переброски тов. Кренкель и механика т. Мехреньгина на полярную станцию на островах Каменева самолётом.",
  "content": "На ОСТРОВА\nКАМЕНЕВА\nПроектируют новый дирижабль\nВ КОЛХОЗАХ\n\nМолодые советские инженеры под руководством известного инженера-конструктора тов. Харабковского. Два ветродвигателя челюскинец тов. Э. Кренкель предложил Главсевморпути возобновить в колхозах области. r. Установка должна быть закончена к 15 марта («Челябинский рабочий»). Фото Л. Смирнова.\n\n1) Работу на полярной станции, находящейся на островах Каменева. В нынешнем году на этой станции никто не зимует. Тов. Кренкель предложил его и механика т. Мехреньгина перебросить на острова Каменева на самолете, находящемся на мысе Челюскин.\n\nПо сведениям т. Кренкеля, от прежних зимовок на островах Ка-\nмелева осталось вполне достаточное количество продовольствия и топлива. Главсевморпуть принципиально разрешил этот вопрос в положительном смысле. Перелет т. Кренкеля механика Мехреньгина состоится весной, после окончания полярной ночи.\n\nПо полученным в Главсевморпути сведениям, зимовщики полярной станции на мысе Оловянном сейчас деятельно готовятся к возобновлению работы на островах Каменева. Радист т. Голубев собрал очень легкий, компактный радиопередатчик, который будет работать на островах Каменева. Передатчик питается ручной динамо-машиной. Проба его дала прекрасные результаты.\n\nРадист т. Голубев после отлета т. Мехреньгина будет выполнять на мысе Оловянном обязанности механика и поэтому он сейчас изучает двигатель. Товарищ Кренкель обучается ведению метеорологических наблюдений. Метеоролог тов. Кремер изучает кулинарное искусство.\n\nНастроение и здоровье всех полярников мыса Оловянного без- безупречное. Все механизмы, продукты и дом, в котором живут зимовщики, — в отличном состоянии.\n\nВ ДРУГИХ\nГОРОДА Х\nВЕТРОДВИГАТЕЛИ\nСАМЫЙ БОЛЬШОЙ\nВ СОЮЗЕ\nДИРИЖАБЛЬ\nДП-91\nКонструкторское бюро Дирижаблестроя заканчивает проектирование нового пассажирского дирижабля полужесткого типа «ДП-9». Он будет самым большим воздушным кораблем в Советском Союзе. Пассажирская гондола «ДП-9» рассчитана на 16 спальных мест. В ней будет салон-буфет, курительная комната. В носовой части гондолы будет расположена рубка управления, оборудуемая всеми новейшими аэронавигационными приборами, приемно-передаточной радиостанцией, телеграфом, световой сигнализацией. Особые каюты отводятся для командира корабля, его помощника и коман…\n\nДальность полета «ДП-9» — свыше 3000 километров. На «ДП-9» предполагается установить два мощных дизель-мотора, которые будут работать на тяжелом топливе.",
  "entities": [
    "Харабковский",
    "Э. Кренкель",
    "Мехреньгин",
    "Голубев",
    "Кремер",
    "Главсевморпуть",
    "Дирижаблестрой",
    "ДП-9",
    "острова Каменева",
    "мыс Челюскин",
    "мыс Оловянный",
    "ветродвигатели",
    "дирижабль полужёсткого типа",
    "радиопередатчик",
    "дизель-моторы."
  ]
}