{
  "date": "13-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Строительство здания на Новодевичьем проезде",
  "summary": "Строительство одиннадцатиэтажного здания на Новодевичьем проезде требует тщательной отделки всех элементов. Работники показывают высокие результаты, выполняя нормы на сотни процентов, и проводят стахановские дни.",
  "content": "- \n\n   Строительство одиннадцатиэтажного здания на Новодевичьем проезде. Здесь, Академии имени М. В. Фрунзе, будут выковываться кадры советских полководцев. Сейчас здесь выковываются кадры строителей-стахановцев. Каждая из ста лабораторий, трёхсот классов и комнат для занятий тий, каждый зал, лестница, кессонный потолок, дубовая дверь — всё это требует кропотливой, любовной и тщательной отделки. На покрытых узорами кессонны потолках мастер Нестеров каждый день выполняет норму на 548 процентов. Штукатур Малышев 8 января установил новый рекорд, выполнив 1741 процент нормы. Здесь в прекрасно проведённый стахановский день вся бригада Малышева… 26 человек — выполнила план на 56 процентов. Паркетчик Авдонин изо дня в день покрывает паркетом 60 квадратных метров пола. Два участка строительства 2 и января провели стахановские дни. В эти дни не было ни одной бригады, ни одного звена, не перевыполнивших плана. Даже арматурщики, которые совсем ещё недавно жаловались на «слишком высокие нормы», дали 2 января в среднем 274 процента плана. Стахановец Романов выполнил задание на 816 процентов. 11 января в день ударника строительство Академни им. Фрунзе завершило стахановскую пятидневку. Коллектив стройки обязался прийти ко дню ударника с удвоенным выполнением пятидневного плана. Стахановцы своё слово сдержали. Ни на одном из 11 этажей стройки вы не заметите суеты, толкотни, столь привычной для строителей. Здесь каждый знает, что и как он должен делать сегодня и в течение пятидневки. К концу дня каждый цех составляет подробный план работ на завтра. Листки с этими планами собираются в диспетчерской и у начальника строительства т. Шенкмана. По ним контролируется работа не только цехов, но и отдельных звеньев. В одной из комнат потух свет. Штукатуры не могут работать. И через минуту установленные по всем этажам репродукторы бьют тревогу: «Дежурный электромонтёр! На пятом этаже, рядом с архивом, погас свет. Дайте немедленно свет!» Никаких особенных технических новшеств на этой стройке нет. Зато есть заранее разработанный чёткий план организации работ. Здесь строители распростились с традиционной точкой зрения, что беспорядок и сутолока — неотъемлемые спутники строительства. Инженеры и техники стройки по-боевому организуют стахановское движение. И поэтому люди, досрочно выполнившие план 1935 года к 7 ноября, с полной уверенностью в победе заявляют: вдвое увеличенный план 1936 года будет выполнен с тем же количеством рабочих. В лабораториях Военной акаде-\nмии им. Фрунзе уже сегодня можно учиться боевому делу — организации стахановского движения на стройке. Дембозская из утренних газет.",
  "entities": [
    "Академия имени М. В. Фрунзе",
    "мастер Нестеров",
    "штукатур Малышев",
    "паркетчик Авдонин",
    "стахановец Романов",
    "т. Шенкман",
    "стахановское движение",
    "строительство",
    "Новодевичий проезд",
    "1935 год",
    "1936 год."
  ]
}