{
  "date": "13-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Шахматный турнир",
  "summary": "В 6-м и 7-м турах шахматного турнира произошли важные партии, результаты которых изменили положение лидеров. В одной из них мастер Лиснцыным выиграл у мастера Мазеля, лишив последнего лидерства в турнире.",
  "content": "- **6-й и 7-й ТУРЫ**\n\nДва последних тура спутали все карты.\nПартией, имевшей решающее значение для лидеров шахматного турнира, была встреча мастера Мазеля с мастером Лиснцыным. Не совсем точно разыграв дебют, Мазель получил худшую позицию. Московскому мастеру следовало бы добиваться ничьей, но он играл на выигрыш. Врезультате Лисицын выиграл пешку и точной игрой добился победы. Это поражение лишило Мазеля лидерства в турнире.\n\nИнтересно проходила партия шестого тура Степанов в Лилиенталь. Вначале казалось, что Степанову в лучшем положении. Однако Лилиенталь произвёл размен, после чего партия перешла в эндшпиль с примерно равными шансами. Неожиданной красивой жертвой слона Лилиенталь получил проходную правофланговую пешку, которая стремительно двинулась вперёд. Партия отложена в выигрышном положении для Лилиенталя.\n\nИсключительно напряжённо протекала вчера партия Толуш-Мазо — Мазель. В миттельшпиле Толуш, используя стеснённое положение ферзя, ставил его отдать фигуру. Взамен Мазель захватил фигуру. Противники беспрестанно на осложнения. Партия в очень остром положении. У Толуша две пешки за качество.\n\nВот результаты шестого и седьмого туров других партий.\nМосковский мастер Панов выиграл у Силича, Горянский — у Гергенредера, Пименов у Рубцовой, Совольский - у Цименова. Константинопольский — у Лилиенталь мастера Макагонова. Партии Степанов - Панов, Белавенец-\nРудаковский, Макагонов Константинопольский, Толуш-Сокольский и Рудаковский — Юдович закончились вничью. Остальные партии отложены.\n\n* Центральной партией шестого и седьмого туров у шашистов была встреча двух лидеров турнира — Балжаларского c Блиндером. Блиндер прекрасной игрой сумел использовать погрешности, допущенные в дебюте, и выиграл. Этот выигрыш Блиндера закрепил за ним лидерство в турнире. Самая короткая партия турнира вышла у мастера Глезера с Веретә. Она закончилась вничью в 15 минут. Сегодня — день доигрываний.\nШАШКИ\n8\n6\n5",
  "entities": [
    "Мазель",
    "Лисицын",
    "Степанов",
    "Лилиенталь",
    "Толуш",
    "Мазо",
    "Панов",
    "Силич",
    "Горянский",
    "Гергенредер",
    "Пименов",
    "Рубцова",
    "Совольский",
    "Цименов",
    "Константинопольский",
    "Макагонов",
    "Белавенец",
    "Рудаковский",
    "Юдович",
    "Балжаларский",
    "Блиндер",
    "Глезер",
    "Веретә",
    "эндшпиль",
    "миттельшпиль."
  ]
}