{
  "date": "13-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Проблемы концертных площадок",
  "summary": "В тексте говорится о проблемах с распределением концертных площадок и создании условий для деятельности на периферии, в частности упоминается конфликт Филармонии с другими организациями и отсутствие выполнения приказов наркома по просвещению.",
  "content": "- Так же нереальны ссылки на отсутствие концертных площадок. Филармония в течение многих месяцев никак не может поделить Большой и Малый залы консерватории, в то время как на той же улице имеется зал института Советского права. Есть кроме того Бетховенский зал и т. д. и т. д.\nА что делают филармония и Наркомпрос для создания хороших условий на периферии? Тов. Красин, беспомощно разводя руками, заявляет, что в Омске, например, не выполняют приказа наркома по просвещению о предоставлении квартиры направленному туда музыкальному специалисту.\nНеужто так-таки нельзя было заставить выполнить приказ?\nПора отказаться от беспорядочной гастрольной системы и перейти к практике длительных командировок на места концертных бригад, надо своевременно заботиться о том, чтобы все едущие на периферию были поставлены в нормальные условия. Вот этой-то заботы, заботы о человеке, и не видно в наших музыкальных организациях.\nВместо развернутой самокритики, вместо конкретных выводов и филармония и Музсектор Наркомпроса пытались свалить всю ответственность друг на друга и на несуществующие «объективные» причины. Эти организации, заражённые худшими бюрократическими тенденциями, забывают, что они имеют дело с живыми людьми, а не с «деревянными инструментами» или «очередным лирическим сопрано». Им это необходимо напомнить, Претворение в жизнь замечательного лозунга Сталина о заботе о человеке, о внимании к нашим кадрам обязательно и для музыкальных организаций.\nE. КАНН,",
  "entities": [
    "Филармония",
    "Наркомпрос",
    "Музсектор Наркомпроса",
    "Красин",
    "Сталин",
    "Большой зал консерватории",
    "Малый зал консерватории",
    "зал института Советского права",
    "Бетховенский зал",
    "Омск."
  ]
}