{
  "date": "13-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Ожидание извещения",
  "summary": "Лауреаты и нелауреаты ожидают обещанные извещения от организации о предстоящей посылке на периферию, но так и не получают их в течение более чем года.",
  "content": "- (Так проходит несколько месяцев, после чего исполнителям объявляют, что они могут себя более не утруждать хождением в организацию, что сама организация возьмёт уж на себя инициативу известить их о предстоящей посылке на периферию.\nОбещанных извещений терпеливо ждут более года альтист Каплун, кларнетист Володин, арфистка Гора-\nлова (все это первые премии!), трубач Ерәмин (2-я премия) и многие другие лауреаты и нелауреаты.\nПревосходной арфистке Марии Гореловой, являющейся вместе с Верой\nДуловой гордостью нашей музыкальной эстрады, филармония наотрез от-\nказала в концертах на том-де основании, что она, Горелова, служит в Большом театре. Это же основание не помешало, однако, т. Рашковской заключить c другой солисткой ГАБТ'а - Дуловой - договор на… 70 концертов. Такова система использования кадров в центральной концертной организации.\nОбщеизвестно, что наша периферия испытывает острую нужду в квалифицированных музыкальных педагогах. Народный артист республики А. Б. Гольденвейзер рассказывает совещанию, что в Тамбове, например, до сих пор нет ни одного преподавателя-виолончелиста. Юные тамбовские виолончелисты вынуждены брать уроки игры на своём инструменте у тамошнего окрипачі.\nВ периферийных техникумах фортепианные кафедры занимают люди, безнадежно отставшие от современной методологии, порою просто недостаточно грамотные.\nЗа последние годы сотни студентов окончили Московскую консерва-\nторию, десятки получили дипломы Майстершуле.\n— Если даже все они поедут на периферию, — говорит т. Гольден-)",
  "entities": [
    "Каплун",
    "Володин",
    "Горелова",
    "Ерёмин",
    "Дулова",
    "Рашковская",
    "Гольденвейзер",
    "Большой театр",
    "ГАБТ",
    "Московская консерватория",
    "Майстершуле",
    "Тамбов."
  ]
}