{
  "date": "13-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Хоровой кружок колхоза",
  "summary": "В хоральном кружке колхоза имени Ленина, который существует два года, участники театрализуют песни и выражают энтузиазм в отношении стахановской работы.",
  "content": "- (Производство Межрабпомфильма, оператор Фогельман, композитор По-тер Самойлов.\nХоровой кружок колхоза им. Ленина, Скопинского района, существует два года. Среди кружковцев 5 значкистов похода им. Кагановича. Как горячо и искренно звучат импровизированные песни колхозников! Лихо отплясывая, они обещают:\n«За стахановску работу\nВзяться обязательно».\nПрекрасно спелись,\nсыгрались\n(ибо каждая песня мастерски театрализована) люди в хоровом кружке колхоза «Путь Ильича», Ряжского\nройона. Кружком руководит сам председатель колхоза тов. Захурда-\nев, в репертуаре — 15 революционных и несколько десятков народных песен. Есть в этом кружке тоже свой замечательный дед — запевало и плясун — Павел Матвевич Абанин.\nВчера второй акт из пьесы «Шестеро любимых» показал драмкружок колхоза им. Сталина, Ефремов- ского района.\nНедурной рассказ Замойского «Смутьян» — о мальчике, боге и сметане — живо и с большим чувством юмора прочёл Вася Разин-ский, сын колхозника Ефремов- ского района (колхоз им. Сталина).\nОлимпиада близится к концу. Сегодня последний день смотра.\nДНЕВНИК\nИСКУССТВ\n* В январе Московский театр опе- ретты покажет первое представление новой оперетты «Как её зовут».\n*Музыкальный театр им. Немиро-\nвича-Данченко отмечает середине февраля 15-летие своего существования.\n* На сцене филиала МХАТ СССР им. Горького в середине января состоится первое представление пьесы M. А. Булгакова — «Мольер».\n* 14 января в Центральном\nтеатре\nюного\nзрителя состоится общественный просмотр «Сказок\nАндерсена» литературной обработке B. В. Смирновой. Постановщик спектакля — В. С. Канцель.)",
  "entities": [
    "Межрабпомфильм",
    "Фогельман",
    "Потер Самойлов",
    "колхоз им. Ленина",
    "Скопинский район",
    "поход им. Кагановича",
    "колхоз «Путь Ильича»",
    "Ряжский район",
    "Захурдаев",
    "Павел Матвевич Абанин",
    "драмкружок колхоза им. Сталина",
    "Ефремовский район",
    "Замойский",
    "Вася Разинский",
    "Московский театр оперетты",
    "Музыкальный театр им. Немировича-Данченко",
    "МХАТ СССР им. Горького",
    "М. А. Булгаков",
    "Центральный театр юного зрителя",
    "В. В. Смирнова",
    "В. С. Канцель."
  ]
}