{
  "date": "13-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Песня в поезде",
  "summary": "В тексте рассказывается о том, как в 1924 году в вагоне пригородного поезда звучала песня, исполненная группой молодых комсомольцев под руководством гармониста.",
  "content": "- Кадр из фильма «Месяц май»\nавтор-режиссер Савченко, (тоцкий).\n\n   ПОД ПЕСнЮ ЗАМЕТКИ с колхозной ОЛИМПИАдЫ\n\n   Когда-то, кажется это было 1924 году, на перегоне пригородного поезда Москва-Подсолнечное она услышала песню. Розовощекому, лихо сдвинутой набекрень кепке гармонисту было не больше 17 лет. Юноши и девушки (их было шестеро), стройно выводившие мелодию ява! песни, были его ровесниками. Песня была свежа, как майский вечер, врывавшийся в окна прокуренного вагона. Песня называлась «Москва», и была она комсомольским маршем, написанным… впрочем вспомнить, кем и когда была написана әта песня оказалось невозможным. Но так или иначе песня запала в душу. И T когда год назад учительница села Родомли, Солнечногорского района, M тов. Герасимова организовала в колхозе им. VI с'езда советов хоровой кружок, то она прежде всего тщательно вспомнила мелодию песни кин- «Москва».\n\n   ыра- Этой песнеf открылся вчера четвёртый день смотра колхозной олимпиады.\n\n   Дедушке Ивану Васильевичу Ба- на ранову 60 лет «с гаком». Два года кой назад, когда в колхозе «Свобода» ( Кораблинский район) возник хоро- вой кружок, он первым пришёл в него записаться. Решил: попою всласть на старости лет! Да только ли поёт Иван Васильевич, он и пляшет во-всю. Только выведет хор «снежки белы выпадали, красну девку испугали» как «вдарит» Иван Васильевич в свой «забубенный бубен» и пускается в пляс среди девушек-берёзы-нек. Восемь хоров выступали вчера на -му\nсмотре. рут\nия. В московском центральном ТРАМ\nB. Я. Станицына. На ТАЛАНТЫ\nБЕЗ ПОКЛонникОВ\nСОВЕЩАНИЕ В , ВЕЧЕРНЕЙ МОСКВЕ\" МУЗЫКАЛЬНЫХ КАДРАХ\nЩЕ одно сопрано!…",
  "entities": [
    "Савченко",
    "колхоз им. VI съезда советов",
    "Герасимова",
    "колхоз «Свобода»",
    "Кораблинский район",
    "Московский центральный ТРАМ",
    "В. Я. Станицына",
    "Родомли",
    "Солнечногорский район",
    "«Месяц май»",
    "смотр колхозной олимпиады",
    "хоровой кружок",
    "«Вечерняя Москва»"
  ]
}