{
  "date": "07-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Наводнения в Европе",
  "summary": "В тексте говорится о масштабных наводнениях, которые привели к разрушению полей, виноградников и лугов, а также к прерыванию железнодорожного и автомобильного сообщения в разных локациях. Оползни во французских Альпах засыпали дорогу и мост, отрезав горные деревушки от внешнего мира. Улицы города Авиньон напоминают каналы из-за наводнения.",
  "content": "[\"ЕКБ ГОРОДСКОГО КОМИТЕТА\\n\\nОД ДЕССИЕ ПОСЛЕ БОМБАРДИРОВКИ, ПОЛЯ ПОД ВОДОЙ\\n\\nПо всей Франции происходят большие наводнения.\\nНа огромном протяженин валят поля, виноградники, луга в бассейнах всех рек и их притоков.\\nЖелезнодорожное сообщение Париж - Бордо, Париж -\nНант прервано, поезда ходят обход.\\nСообщение по шоссе в окрестностях Бордо и Нанта прервано.\\nОгромные оползни во французских Альпах, наступившие вследствие длительных ливней, засыпали на расстоянии полукилометра шоссейную дорогу департамента Верхних, шедшей массой земли мост через реку, русло которой отошло сторону на несколько сот метров.\\nБольшое число горных деревушек отрезано от внешнего мира.\\nУлицы города Авиньон напоминают каналы Венеции.\\n\\n*\\n7)\\nПРОЛЕТАРИИ\nВследетвие\nнебывалого\\n\\nНаводнения, вызванного непрекращающимися ливнями и н и неожиданно резким таянием снегов, обширные территории Англии находятся под водой.\\nДолина Т\nТемзы превратилась в огромное озеро; деревни, как островки, торчат из воды.\\nУровень воды в Темзе т поднимается каждым часом, угрожая стям.\\nИзвестный тондским предместье университетский городок Итон со всех сторон окружён водой, ДОБРОВОЛЬНЫЕ\"\nКОНЦЛАГЕРИ ДЛЯ Женщин\\n\\n====СТАТЬЯ====\\n\\nВ течение 1936 года в Германии будет издан закон о введении обязательной всеобщей трудовой повинности для женщин.\\nВ своём «новогоднем выступлении» германский комиссар по трудовым лагерям Хирль заявил, что все имеющиеся «добровольные» лагеря трудовой повинности для женщин были лишь переходной ступенью к обязательной трудовой повинности для женщин.\\n\\nНа 1.800.000 рублей купили разл\\n№ 67 Мосторга (на улице Горькоге\nH. И. Попроцкая покупает велос\\nГЕРОИЧЕСКИЕ\nБУДНИ\nЭПИЗОДЫ БОРЬБЫ\nГЕРМАНСКИХ РАБОЧИХ\nЦюрихский журнал «Вельтбюне» приводит несколько эпизодов борьбы германских рабочих против фашистского режима.\\nНиже мы печатаем некоторые из них.\\n\\nH\\n\\nОдним из заводов Шпандау было объявлено о снижении зарплаты.\\nА так как среди рабочих этого завода имеется довольно значительная прослойка штурмовиков, то администрация решила, что рабочим не удастся выступить единым фронтом.\\nРабочим запрещено было говорить о снижении зарплаты.\\nОднажды, придя на работу, рабочие увидели в помещении главного цеха большое чучело из соломы, подвешенное за шею к одному из кранов.\\nК чучелу была прикреплена лента с надписью: «Я повесился из-за слишком высокой зарплаты».\\nПоявление чучела вызвало необычайную сенсацию на всём пред\"]",
  "entities": [
    "ЕКБ городского комитета",
    "Франция",
    "Париж",
    "Бордо",
    "Нант",
    "Альпы",
    "Авиньон",
    "Англия",
    "Темза",
    "Итон",
    "Германия",
    "Мосторгом",
    "Шпандау",
    "«Вельтбюне»",
    "Хирль",
    "Н. И. Попроцкая."
  ]
}