{
  "date": "07-01-1936",
  "source": "Вечерняя Москва",
  "topic": null,
  "summary": null,
  "content": "ПОДРОБНОСТИ\nБОМБАРДИРОВКИ\nГОСПИТАЛЯ В ДОЛО\nЛОНДОН, 6. В английском министерстве иностранных дел получена телеграмма от английского посланника в Аддис-Абебе, сообщающая, что от ран, полученных при бомбардировке итальянскими самолетами шведского госпиталя в Абисси- ник, скончался еще один служащий этого госпиталя.\n\n×\nВ Аддис-Абебе опубликовано подробное правительственное сообщение о бомбардировке итальянскими самолетами шведского госпиталя вблизи Доло. 30 декабря, в 7 часов утра, над местом расположения госпиталя появились 12 итальянских бомбовозов, которые сбросили летучки, подписанные Грациани. Самолеты удалились, но через 15 минут вернулись и, пролетая на высоте 3 300 метров, без всякого предупреждения стали забрасывать бомбами палатки, отмеченные крупными знаками Красного креста. Затем бомбовозы опустились еще ниже и обстреляли палатки из пулеметов. При этом было убито 28 больных и 30 человек тяжело ранено. Итальянские бомбовозы сбросили также несколько газовых бомб.\n\n×\nB Стокгольме состоялись многочисленные митинги протеста против бомбардировки итальянцами шведского госпиталя в Абиссинии. Все крупнейшие газеты выпустили специальные издания, излагающие подробности бомбардировки. Газеты призывают к новому сбору пожертвований для посылки Красного\nкреста на помощь абиссинцам. Уничтоженный итальянцами госпиталь был сооружен на собранные частным образом 600 тысяч крон.\n\nВ кругах, близких к шведскому посольству в Лондоне, подчеркивают, что Швеция не ограничится протестом в Риме, но поставит вопрос на ближайшем заседании Совета Лиги наций.\n\nЦИНИЗМ ИТАЛЬЯНСКОЙ\n«Джорнале д'Италия» цинично отвечает на возмущенные выступления международной печати по поводу обстрела госпиталя: «Неужели от нас ожидают, — пишет официоз, — что мы прикажем нашим солдатам в Абисси- нацепить пробки на штыки, нашим летчикам — сбрасывать бомбы, наполненные одеколоном? Уж не хочет ли Стонгольм, чтобы перед бомбардировкой мы спускали парашютистов, которые предварительно убеждались бы в том, что в районе предстоящего обстрела нет раненых?».",
  "entities": [
    "Лондон",
    "Аддис-Абеба",
    "Доло",
    "Швеция",
    "Абиссиния",
    "Стокгольм",
    "Совет Лиги наций",
    "Красный Крест",
    "«Джорнале д'Италия»",
    "Грациани."
  ]
}