{
  "date": "07-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Самокритика на совещании",
  "summary": "На всероссийском совещании туберкулёзных институтов звучали ноты самокритики: отмечалось, что сделано мало, несмотря на внимание партии и правительства и значительные средства, выделенные на борьбу с туберкулёзом.",
  "content": "- Слесарь-бригадир; его бригада пе-ментального цеха Люся Пашкевич программу на 300–400 проц. года всероссийском совещании туберкулёзных институтов во всех докладах и выступлениях звучали суровые ноты самокритики. Мало сделано нами, много меньше, чем мы могли бы сделать в условиях нашей страны при том внимании, которое оказывают нашему делу партия и правительство, при тех колоссальных средствах, которые отпускаются на содержание туберкулёзных учреждений и лечение туберкулёзных больных. Туберкулёзные организации нашего Союза не использовали полностью колоссальных возможностей для борьбы с туберкулёзом, имеющихся в нашей стране, не проявили должной инициативы в борьбе за овладение современной лечебно-диагностической техникой, за привлечение общественности к участию в этой борьбе, замкнулись в рамки специальной работы и не использовали дополнительных сил смежных ветвей здравоохранения — охраны материнства, здоровья детей и др. Каковы наиболее срочные и важные проблемы борьбы с туберкулёзом? Это — изучение распространённости туберкулёза по стране и среди различных групп населения, исследование путей передачи заразы, разработка способов обеззараживания больных и занимаемых ими помещений, изучение условий возникновения туберкулёзных заболеваний у детей и взрослых, закономерностей, определяющих развитие или угасание процесса. Такими же срочными проблемами являются также изыскание и внедрение в практику новых препаратов для противотуберкулёзных прививок (вакцины) и лечения туберкулёзных заболеваний (например, антивирус, предложенный д-ром Л. Б. Мазуром в Казани, коллоидные препараты золота, усовершенствованные препараты туберкулина и др.), тщательное изучение и...",
  "entities": [
    "Люся Пашкевич",
    "туберкулёзные институты",
    "туберкулёзные организации",
    "Союз",
    "партия и правительство",
    "туберкулёзные учреждения",
    "туберкулёзные больные",
    "Л. Б. Мазур",
    "Казань",
    "антивирус",
    "коллоидные препараты золота",
    "препараты туберкулина."
  ]
}