{
  "date": "07-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Курсы математики\nХирургическая операция",
  "summary": "В статье 1 сообщается об организации курсов по изучению математики для рабочих и инженерно-технических работников завода по инициативе начальника испытательной лаборатории.\n\nВ статье 2 рассказывается о проведении сложной операции в хирургической клинике, где профессору Богоразу удалось извлечь пулю из мозга колхозника, который 20 лет назад получил ранение.",
  "content": "[ТЕХНИЧЕСКАЯ ОБРАБОТКА ИСТОРИЧЕСКИХ ДОКУМЕНТОВ]\n\n**Статья 1:**\n\nНа площади Свердлова.\nВ ДРУГИХ\nИЗУЧАЮТ\nВЫСШУЮ МАТЕМАТИКУ\nсмоЛЕНСК, 1. На Людиновском заводе по инициативе начальника испытательной лаборатории Бычкова организованы курсы по изучению математики. На курсы записалось 20 рабочих и инженерно-технических работников завода.\n\n**====СТАТЬЯ====**\n\n**Статья 2:**\n\nанон РЕДКИЙ\nСЛУЧАЙ\nРостов. В хирургическую клинику имени проф. Богораза привезли колхозника Быстрянского\nсельсовета Фёдора Тунник. Он был 20 лет назад ранен шрапнельной пулей. Она пробила затылок и застряла в мозгу. В последнее время Тунник стал страдать сильными головными болями. Больному была сделана трепанация черепа. После нелёгких поисков пуля была найдена. Она находилась на глубине 5 сантиметров от поверхности мозга. Операцию делал проф. Богораз. Сейчас Ф. Тунник окончательно поправился, чувствует себя прекрасно и готовится к возвращению домой («Молот»). Фото ВЛ. МИНКЕВИЧА.\n\n**====СТАТЬЯ====**\n\n**Статья 3:**\n\nвода № 2. Слева — товарищ Сафьян четыре раза. Справа — токарь инструктор совещания стахановцев; выполняет, разработал и ввёл в практику лечение лёгочного туберкулёза комплексом физиотерапевтических воздействий (массаж, ультрафиолетовое облучение, диатермия). Он коренным образом изменил методику лечения вдуваниями газа (лечебный пневмоторакс). Применяя масляные аэрозоли (мельчайшие капельки масла в воздухе), он достиг возможности делать вдувания через очень большие промежутки времени — 4 недели вместо обычных 5–10-дневных интервалов.\n\nЛиквидация капитализма подорвала основы распространения и развития туберкулёза. После Октябрьской революции смертность от туберкулёза снизилась вдвое против довоенной. А за последние годы — 1934 и 1935 — ещё более упала. Заболеваемость рабочих туберкулёзом с утратой трудоспособности за последние 5–6 лет снизилась на 65 процентов и продолжает неуклонно падать.\n\nРазвитие социалистической техники, создание мощной экономической базы, обеспечивающей бурный рост материального благосостояния трудящихся, рост культуры в стране, социалистическая реконструкция городов, оздоровление быта — всё это в корне подсекает социальные причины, порождающие туберкулёз, и создаёт условия для ещё более быстрого снижения в СССР туберкулёзных заболеваний, для окончательной ликвидации этой болезни — проклятого наследия капитализма.\n\nРабочий и колхозник советской страны знают, что при заболевании туберкулёзом он и его близкие смогут получить лечебную помощь и совет в диспансере, санатории, на курорте. Громадные достижения! И всё же на состоявшемся в декабре этого...",
  "entities": [
    "площадь Свердлова",
    "Людиновский завод",
    "Бычков",
    "Смоленск",
    "проф. Богораз",
    "хирургическая клиника имени проф. Богораза",
    "Фёдор Тунник",
    "Молот",
    "ВЛ. Минкевич",
    "товарищ Сафьян",
    "туберкулёз",
    "лечебный пневмоторакс",
    "социалистическая реконструкция",
    "СССР"
  ]
}