{
  "date": "07-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Ремонт автомобиля",
  "summary": "Авторемонтный завод №2 восстановил автомобиль № 1-05-62 после аварии, а в прошлом году на завод было доставлено 700 разбитых машин, которые также были обновлены.",
  "content": "- В ТОРАЯ\nМОЛОДоСТЬ АВТО\nНА АВТОРЕМОНТНОМ\nЗАВОДЕ № 2\nАвтомобиль № 1-05-62 потерпела аварию. Раздавлен радиатор, помяты бока, потеряна баранка руля, разбиты стекла. В таком состоянии авто № 1-05-62 был доставлен на авторемонтный завод № 2 на вместительной пятитонке. Здесь, в цехах завода, машина приобрела вторую молодость. Через две недели она уже мчалась по асфальтовой глади улиц столицы. Машина, которую, казалось бы, осталось только отправить на свалку, блещет новизной.\n\n  В прошлом году на завод — этот своеобразный автомобильный санаторий — было доставлено 700 разбитых машин. Все они обновлёнными вышли из ворот завода. В этом году завод отремонтирует 1500 авто. Стахановские резервы позволили вдвое увеличить программу. Лучшие стахановцы завода показывают образцы высокой производительности. Комсомолка-стахановка Люся Пашкевич на своём токарном станке выполняет норму на 300–400 процентов. Таких, как Люся, сегодня на заводе много. Прекрасно работают слесари тт. Сафьян, Лео-\nнов, Кузьмин, Пысин и другие.\n\n  На заводе созданы специальные курсы по повышению квалификации рабочих. Организуется техникум, в котором будут учиться пятьдесят стахановцев. По окончании они получат диплом техника по холодной обработке металлов, Лучшая стахановка завода Люся Пашкевич готовится в индустриальный вуз. Но всё же колоссальнейшие производственные резервы завода ещё полностью не исчерпаны. До сих пор ряд процессов по восстановлению машин выполняется кустарными методами. В малярном цехе, например, покраска кузовов производится вручную. Недостаточно механизированы процессы сборки машин. Полностью использовав все резервы, широко внедрив стахановские методы работы, авторемонтный завод № 2 сможет стать образцовым санаторием авто.",
  "entities": [
    "Авторемонтный завод № 2",
    "автомобиль № 1-05-62",
    "Люся Пашкевич",
    "Сафьян",
    "Леонов",
    "Кузьмин",
    "Пысин",
    "стахановские резервы",
    "техникум",
    "диплом техника по холодной обработке металлов",
    "индустриальный вуз",
    "малярный цех."
  ]
}