{
  "date": "07-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Программа телепередач",
  "summary": "Редакция телепередач РАДИО\nРедакция разработала новую программу на ближайшее время. В январе пройдут выступления научных работников с иллюстрациями своих докладов фотографиями: профессор Мантейфель расскажет о зоопарке, а бывший начальник полярных островов сделает доклад о жизни и работе в Арктике.",
  "content": "- Редакция теле-передач РАДИО\nРедакция разработала новую программу теле-передач на ближайшее время. В январе перед теле-передатчиком состоятся краткие выступления научных работников, которые будут иллюстрировать свои доклады фотографиями. Так, проф. Мантейфель расскажет теле-любителям о зоопарке и покажет фотографии животных; приехавший из Арктики бывший начальник полярных островов «Комсомольской\nстанции на Шерешевский» сделает доклад о жизни и работе в Арктике, сопроводив его показом фотографий. В ближайшие дни теле-любители будут смотреть фотографии, которыми будут иллюстрироваться сообщения о событиях, происшедших в день теле-передач. Это будет своеобразная фотозвуковая газета, которую можно будет и слышать, и видеть. В январе перед теле-передатчиком состоятся выступления артистов цирка — жонглёров, акробатов и пр., боксёров, борцов, фехтовальщиков. Предполагается также передача мультипликационных и хроникальных кинофильмов, специально заснятых для теле-передач. В январе редакция теле-передач начнёт давать отрывки оперетт и мон- тажи опер. В концертах, передаваемых по радио и через теле-передатчик, в январе будут участвовать преимущественно народные и заслуженные артисты, молодые дарования и кружки самодеятельности. Во второй половине этого года, когда в Арктику будут завезены теле-приёмники, из Москвы начнутся специальные теле-передачи для работников Арктики. Начиная с января, по выходным дням организуются теле-передачи в вечерние часы — с 5 ч. 30 м. до 7 ч. 30 м. вечера.",
  "entities": [
    "РАДИО",
    "проф. Мантейфель",
    "«Комсомольская станция на Шерешевский»",
    "Арктика",
    "теле-передачи",
    "фотозвуковая газета",
    "цирковые артисты",
    "оперетты",
    "оперы",
    "теле-приёмники",
    "Москва."
  ]
}