{
  "date": "07-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Развитие медицины в регионе",
  "summary": "В РСФСР создано 14 областных медицинских учреждений, а медицинские институты и кафедры ежегодно обучают около 500 врачей. За 15 лет опубликовано множество научных работ, некоторые из них известны за границей.",
  "content": "- В РСФСР создано 14 областных и Центральный тубекулезный инсти-\nтуты. Почти все медицинские институты, институты по туберкулёзу, кафедра по туберкулёзу Централь-\nного института усовершенствования врачей в Москве ежегодное пропускают около 500 врачей через различные курсы усовершенствования. За 15 лет опубликованы тысячи научных работ. Многие из них являются оригинальными исследованиями и широко известны за границей. Таковы, например, исследования лаборатории проф. В. Г. Штефко о возникновении и развитии начальных очагов заболевания и роли лимфатической системы в этих процессах, исследования недавно умершего проф. Ю. М. Кернера о значении расстройства белкового обмена для возникновения очагов туберкулёза, работы Л. М. Моделя и ряда физиологов, биохимиков об изменениях в обмене веществ и работе регуляторных аппаратов нашего организма (вегетативная система), по-новому освещающие сущность проявлений так называемой вспышки туберкулёзного процесса (обострение). Многочисленные и ценные работы проф. Любарского, докторов Тогуновой, Триус, Бермана, Мазура, Вейсфейлера и др. природе и свойствах бациллы Коха, возбудителя туберкулёза, дают интереснейшие указания для понимания процессов взаимодействия микроба и человеческого организма и для выработки новых специфических лечебных препаратов (вакцины, антивирус Мазура).\n\n  Скромный врач в селе Александ- ровском, Свердловской области, А. И.\nРаскин в результате многолетней усидчивой работы создал лечебный препарат «Цероль» (раствор пчелиного воска в растительном масле), применение которого, по-видимому, значительно обогащает лечебные перспективы при туберкулёзе. Физиотерапевт Московского областного института д-р И. С. Собельман\n.",
  "entities": [
    "РСФСР",
    "Центральный туберкулезный институт",
    "В. Г. Штефко",
    "Ю. М. Кернер",
    "Л. М. Модель",
    "проф. Любарский",
    "Тогунова",
    "Триус",
    "Берман",
    "Мазур",
    "Вейсфейлер",
    "А. И. Раскин",
    "И. С. Собельман",
    "бацилла Коха",
    "лечебный препарат «Цероль»",
    "Свердловский область",
    "Московский областной институт."
  ]
}