{
  "date": "07-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Творческий путь артиста",
  "summary": "Существуют художники, которые останавливаются в развитии после достижения определённых успехов, и те, кто постоянно ищет новые пути. Второй путь — творческий, и концерт заслуженной артистки республики В. В. Барсовой демонстрирует, что она относится ко второму типу художников.",
  "content": "- Есть два рода художников: одни, достигнув известных высот мастерства и успехов, застывают в удовлетворении от достигнутого, другие неустанно движутся вперёд, ища новых путей и возможностей. Нужно ли говорить, что успокоение в творчестве «смерти подобно», и что только второй путь есть действительно творческий путь. Концерт заслуженной артистки республики В. В. Барсовой позволяет нам отнести этого мастера, имеющего уже широкую популярность не только в пределах нашей родины, но и далеко за её рубежами, к художникам второго рода. Конечно, она могла бы спеть несколько блестящих арий своего повседневного репертуара, прибавить к ним несколько виртуозных побрякушек, которым обеспечен сногсшибательный успех, и тем законно удовлетвориться. Но в выборе программы для своего последнего концерта В. Барсова обратилась к камерной литературе классиков (Гендель, Гайдн, Моцарт, Бетховен) и романтиков (Шуберт, Шуман, Вебер, Брамс), при чём избегла затасканных вещей. Не приходится сомневаться, что такие произведения как «Совушка» Шумана, «Сельская полька» Вебера или «Пастораль» Брамса после этого концерта прочно войдут в репертуар наших концертных исполнителей. Барсова решила всё богатство своих голосовых и технических данных обратить на службу музыке. И это оправдывается, потому что работа над такими гигантами музыкальной мысли, как Гайдн, Моцарт, Бетховен, Шуман, Шуберт, Вебер и Брамс, в свою очередь шлифует талант, придаёт ему новый блеск, углубляет и расширяет художественные возможности. Несмотря на трудность задачи, которую поставила перед собой артистка, она имела огромный успех и многие вещи своей программы бисировала. Особенно удался Барсовой\nШуман, прозвучавший горячо и искренне. Следует отметить также внимание артистки к тексту. Ко всей программе концерта были заказаны новые тексты, выполненные очень хорошо переводчиком М. Улиц-\nким. Успеху концерта способствовала тонкая игра С. Мацюшевича, аккомпанировавшего Барсовой всю эту программу. Б. Гусман.",
  "entities": [
    "В. В. Барсова",
    "Гендель",
    "Гайдн",
    "Моцарт",
    "Бетховен",
    "Шуберт",
    "Шуман",
    "Вебер",
    "Брамс",
    "М. Улицкий",
    "С. Мацюшевич",
    "Б. Гусман",
    "камерная литература",
    "концертные исполнители."
  ]
}