{
  "date": "07-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Олимпиада колхозной самодеятельности",
  "summary": "Вторая московская областная олимпиада колхозной художественной самодеятельности откроется в клубе работников госучреждений. В олимпиаде примет участие 1000 колхозников, которые представят разнообразные жанры: выступит оркестр гармонистов, коллектив чечёточников, солисты, будут показаны номера стер художественного свиста и звуковая галерея птиц, а также танец на ходулях.",
  "content": "```\n[\n    \"ОТКРЫТИЕ ОЛИМПИАДЫ\\nЗавтра в 4 часа в помещении клуба работников госучреждений (Пушечная ул., 9) открывается вторая московская областная олимпиада колхозной художественной самодеятельности. В олимпиаде примет участие 1000 колхозников области. В отличие от первой олимпиады колхозников, где были представлены по преимуществу плясуны и частушечники, открывающаяся вторая олимпиада необычайно разнообразна в смысле представленных на ней жанров. На олимпиаде выступит оркестр лучших гармонистов области в составе 50 человек, коллектив чечеточников и много интересных солистов. Интересный номер покажет на олимпиаде тов. Фадеев, колхозник Волоколамского района -\nма- — стер художественного свиста. Тов. Фадеев будет демонстрировать свою звуковую галерею птиц. Изобретя собственную «нотную систему», он записал образцы «арий» всех наиболее интересных певчих птиц. Юный колхозник Сараевского\nрайона Ваня\nПерекатов покажет весьма мастерски сделанный танец на ходулях. Среди вокалистов будущей олимпиады хочется отметить исключительно музыкальную Анну Бабено-\nву (Кунцевский район). — Я послушаю один раз песню, и песня моя, — говорит она о себе. Среди танцоров, не уступая в удали молодым, отличается тов. Нугучина — председатель сельсовета Сталиногорского района.\",\n\n    \"====СТАТЬЯ====\\nМАЛЕНЬКИЙ\nФЕЛЬЕТОН\nКИНОТРЮКИ-\nВ КИНО, ЦЕНТРАЛЬНОМ«\nписем\nВ РЕДАКЦИЮ\n 25 декабря в Центральном кинотеатре на сеанс в 18.15 м. бы-\nло продано около 30 дублированных билетов. (Из писем в редакцию). Был вопрос с большим надрывом, Страшен был кассирши жест:\\n— Зритель к нам валит наплывом,\\nКак бы нам прибавить мест?\\nИ сказал администратор,\\nСняв пушинку с синих брюк:\\n— Правда, я не оператор,\\nНо придумал ловкий трюк:\\nМы от этой киножажды\\nСоберем двойной калым:\\nВы места сбывайте дважды\\nПервым планом и вторым!\\nВ такт кларнетам и гобоям\\nРаздается ярый крик…\\nТридцать мест берется с боем —\\nЧем не редкий боевик?!\\nВпрочем, долг наш — в видовую\\nПревратить его велит:\\nЗа коммерцию двойную\\nКрепко ставится на вид!\\nB. Гранов.\",\n\n    \"====СТАТЬЯ====\\nОТГОВОРКИ ПО ШАБЛОНУ\\nПоликлиника № 2 «Метростроя» с 25 декабря не получает от МОГЭС'а электрической энергии обычного напряжения. Из-за очень слабого тока все физиотерапевтические установки работают с неполной нагрузкой, а рентгеновский кабинет совершенно исключен из работы. На обращения поликлиники о восстановлении нормального напряжения тока у аварийной бригады 2-го района выработались шаблонные ответы: «Через два дня исправим». «Это — общее явление».\\nДиректор поликлиники ФРИДМАН.\",\n\n    \"====СТАТЬЯ====\\nКОРОТКИЕ\\nСИГНАЛЫ\nХоть коньки надевай, чтобы пройти по тротуарам на Новинском бульваре и у Тишинского рынка. Лед не скалывается, т, тротуары не посыпаются.\\nдомашняя хозяйка.\\n*\\nПочему не продается изоляционная Электросбыта\nB. Ж. лента в магазинах Мосремонта?\\n*\\nУже три недели не освещают витрину с газетой «Правда» на Смоленском\nбульварę.\\nжельни.\\nближайшее время выпускает с «Месяц май».\\nАвтор-режиссер Гельман. Композитор Потоцк и и Соловьев в ролях Петра Ив а\"\n]\n```",
  "entities": [
    "Фадеев",
    "Ваня Перекатов",
    "Анна Бабенова",
    "Нугучина",
    "В. Гранов",
    "Фридман",
    "Гельман",
    "Потоцкий",
    "Соловьёв",
    "клуб работников госучреждений",
    "Центральный кинотеатр",
    "поликлиника № 2 «Метростроя»",
    "МОГЭС",
    "«Правда»",
    "Сталиногорский район",
    "Кунцевский район",
    "Волоколамский район",
    "Сараевский район",
    "Тишинский рынок",
    "Смоленский бульвар",
    "Мосремонт",
    "Электросбыт."
  ]
}