{
  "date": "07-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Шашечный турнир ВЦСПС",
  "summary": "В тексте описывается ход шашечного турнира, в котором участвовали несколько мастеров. Описываются результаты партий, включая победы и поражения участников.",
  "content": "- Матно-шашечного турнира профсекретаря ВЦСПС тов. Вейнберга; шахматной секции ВЦСПС. Фото Д. Шулькина\n\n  В шесть часов вечера начался шашечный турнир. Сребницкий в партии против мастера Сидлина мог красивейшей комбинацией выиграть партию, проведя одну шашку в дамки. Но он не заметил этой комбинации, сам попал в тяжёлое положение и проиграл партию.\n\n  Исключительно высокий класс показал вчера мастер Блиндер. Методически, ход за ходом он «дожал» противника Косогова и добился победы.\n\n  Мастер Гордон не разобрался в сложном положении и проиграл партию мастеру Шебедеву.\n\n  Неточность, допущенная мастером Шапиро в эндшпиле, привела к проигрышу им партии.\n\n  Остальные партии после упорной борьбы закончились вничью.\n\n  ШАХМАТЫ\nПАРТия № 246. Играна 6 января 1936 г. в 1 туре финала ВЦСПс.\n\n  дебют четырёх коней.\n\n  панов юдович| панов юдович\nf3\n  7-e5 21 Лg1 h1\n  Фh5\n  2a7-\n  аб\n  9. 0 0\n  3. a4\n  Фе7 :\n  :eb\n  Фе5\n  n5\n  17. Лея bs\n  h4\n  Ce7 : h4!\n  g3--g4\n  Kg4-e5\n  40. g5 :f0\n  одновременно белые сдались.\n\n  положение после 14-го хода белых.\n  19. Фdз\n\n  Под редакцией A. И. РАБИНОВИЧА\nd44)\n  1 : 5\n  Кb8- 16\n  Cf8-\n  ев\n  g5\n  c3\n  12f3\n  d8\n  : d3\n  № 2 (314)\n  1036 г.\n  8\n  a b c d e\n  f g h\n\n  1) Известная защита Рубинштейна.\n  2) Проще всего белые сохраняют здесь небольшое должая спокойно преимущество, про...\n  3) Обычное продолжение здесь 5…Сс5 6. К: е5, 0-0 с инициативой за пешку.\n  4) В создавшемся положении едва ли можно было позволить чёрным вскрыть линию и поэтому заслуживало внимания 7, К: е6, С: е6 8. С: с6, f : е6 9. Фе2.\n  5) Задуманное d4 :e5 предпочтительнее было провести немедленно, мер, 12. d : e d или 13. Фg3 (вместо\n  6) Ошибка. Полноценную игру давало 14. d4 d5!, так как после 14…K : e3 15. Ф : е3 мало подвижные два слона чёрных не сулили им больших выгод.\n  7) Неожиданная аффектная комбинация.\n  8) Нельзя 18. g3: h4 из-за Ке5 с угрозой 19. Ki3+.\n  °) Не лучше было и 23. Ф: d5 из-за простого b7 : аб!",
  "entities": [
    "Вейнберг",
    "Д. Шулькин",
    "Сребницкий",
    "Сидлин",
    "Блиндер",
    "Косогов",
    "Гордон",
    "Шебедев",
    "Шапиро",
    "А. И. Рабинович",
    "ВЦСПС",
    "эндшпиль",
    "дебют четырёх коней",
    "защита Рубинштейна."
  ]
}