{
  "date": "07-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Исторические объявления",
  "summary": "В первом тексте сообщается о необходимости предъявления претензий по поводу первого строительного участка НКВода до 23 января согласно распоряжению управляющего делами.\n\nВо втором тексте содержатся объявления о ликвидации организаций, сдаче в аренду бараков и складских помещений, а также о продаже различных материалов и услуг.\n\nВ третьем тексте содержатся фрагменты объявлений, связанные с покупкой и продажей недвижимости, а также с застройкой определённых участков.",
  "content": "[\"Согласно распоряжению управляющего делами НКВода от 2 января ст. за № 2 первый строительный УЧАСТОК НКВода с 1 января Организациям и лицам, имеющим к данному участку претензии, предъявить таковые не позднее 23 января с/г. После 23 января с/г. никакие претензии приниматься не будут. 25093\"]\n\n[\"театру имени Немировича-Данченко ТРЕБУЕТСЯ КОМНАТА С пред завод пластмасс Обра ЛИКВИДИРУЕТСЯ для артистов обрат ться по тел. 2-41-26 И 1-96-21 . 10 КУПИТ, АРЕНДУЕТ БАРАКИ. овский пр., д. 41. Тел. Ж- 1-26-23 . НУЖНЫ В АРЕНДУ тел. Д-42-13. требуется складское фрунзе 24507 24139 ПОМЕЩЕНИЕ\nОперному\nтеатру им. Станиславско-\nАдр.: . Дмитровка, 17. телеф. 3-37-25 , 94-71. 24515 Трест ,,МС\nПРОИЗВОДИТ П\nНА ПЛАТЬЕ, БЛ ИЗ МАТЕРИАЛА B М АГА № 1 - ул. Горького, д. № 22. 2 - Таганская пл., д. 90. 3 - Колхозн, пл., д. 16/18. > 4 - Пушечная ул., д. 4. Заназы выполняются по новей под наблюдением лу ОРКЕСТР ду- Одинокия духов. ник ищ. мувыки Промрабие или часть. Можно 1/0. временноАвцинов Все обслуж. .це- востр. по общедоступи, це- нам от 135 ком. ойл выше, за орга- ремонт оркестр. Гел. 5-91-03 . 24409\"]\n\n[\"еже- низован. 31-01 18 Телефон днев. 10 1. комнату, куп алр. Старая пл. застр. Зв. двор, пом. Александ- de Петровне. 21434 род. замша сале дин, инж. сн. -2 куп. у неблюи, совик и комПочт. и застр. медель белые Таган- востр. ка, Б. Коммунисти- ческая д. 2-a кв. Латкина см. 8-11 в. Комнаты - квАртИРЫ н. 2 изол.. научн. работ. ищ. часть коми коль Письм. р-н вод, кан. равн. 1-81-60 . зиологии смеж. к. 43 на ком1350 d. 5-22-48 . Опл. ен. 2 комн. 2 расх. м. ц. все уд. на ком. . Опл. Дин. инж. нужна комн. В- 5-30-07 8 веч. 24513 ден. ком. 18 м. дин, техн. иш. часть к. 11/0. 101 бол. 1л. E- 1-87-17 . востр. Горшкову А.\nM\nен, к. 12 м, все ком, люб. срок сн. М-ве под М-вой на или опл. расх. Сре- д. 44 OM. 25 м. центр 24503 уд. дом на с слом ЕВАСТОПОЛЕ кв. черев года мея. мен. на пл. на до 24430 кв. 58 Кочетов. еняю ком требуется Зво-\nван. т. инть и 2 коми. м. ц. ниму ком., куп. o. на кома. у застр, даче I/O. Бебеля 2 2-я можно 54460 25к месте 3-11- Зв. 5 Навроцкий. ден, 2 к. Инж, ищет врем. ц. ц. о. Писать: 28 ц. комн. моск. об. м. уд. «Зоркий» на вм. д. 141. кв. 2. 21337 м. ц. К- 2-98-69 . 24436 МуплЮ мал. зим к. все уд. ц. Ле2дачу часть дден. прекр. кв.\nилиелефин\nкомн. Русаков- нинграде 50к. 2 Егорову на под Москво ская 142-10 с 8 в. ПРОДАЕТСЯ домик деняю комн. c Всехсвятск. 4-ii балк. 27 м. ц. о. Песчаный д. 15 б. г. в. л. личн. тел. УП, сн. комн. на две к. вастр. М-ве. да- равноц. че1 Гл. почт. яш. 151 Ж- 1-89-03 . 24474ниму или кун- рен, отд, кв. к.\nлю у застр. 1- 2 36 м. кухня 2 комн. эт. солн. дерз дом Ж- 1-24-24 с 11 в. на 2 ком. ИносТР. д.84-18. ищ. кв. 2 10 вез. еН. отд. кв. 40 на равпоц, года Зв. 1 м. разн. дом. или уностр. c жен. D. Арбат 23 кв. ищет комн. все до 10 в. опл. расх. ен. 2 к. 32 м..меж. 1-00-43 от1 M удоб. на спр. Наумову 24872 вняется (в кол. 10-5 гол. омн. ищет один. р-н\nметро s1\nБелинский. дин. инж. ищ. часть АРТИСТАМ за зимнюю кварт первый датематику, мт. английский яз. без тел. нализ\"]\n\n[\"ем. фр. уроки и ДЕССЕ мен. 3 научн. перев м. на 11- 12 у. к. даю Садовая, пр. Москве зв. 4-21-63 мен, к. Аквар. д. 25 к. 10. РЖСК14 м. на цуж. опыт. до- опл. расх. школьница влад К- 0-23-00 (5-й год) нем. яз. зан. 8-26. 22297 груп. 1-04-34 с 6 в. дЕН. 1 к. 20 м. в. тРЕп-ЦА дает ур. y. ц. языка смеж. аден. к. днуд детлет на пл. добираем в груп Киеве. 4-87-46 . франц. иден, комн, 22 кв. Кисловск я. Бол. м. всеми удоси Кисловский 6 к. 2. удоб- дом. работ. треб. ства районе Ильин- личн. рек. водоот Зв. мал. или льшую в всеми Звон. тел. К-451-0 рояль уроки муз. пре Юрин. 24348 под. арькоВЕ 2 к. 35 дГЛ. нем. и фр. яз. ур. прак. теор. бальни р. в мес, скор, уев. ги письм. ржскт петвовка 2-16-72 ПужнА опытн. до рЕн-де сроч. мен. маш. ре рабодбязат 2 к. 30 в. комендации на М-ве Тел. 5-02-50 . 25158 Dacx. К-1",
  "entities": [
    "НКВода",
    "Театр имени Немировича-Данченко",
    "Оперный театр им. Станиславского",
    "Трест «МС»",
    "Горшкову А.",
    "Навроцкий",
    "Егоров",
    "Русаков",
    "Наумова",
    "Белинский."
  ]
}