{
  "date": "02-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Школьная новогодняя ёлка",
  "summary": "В тексте описывается праздничная атмосфера: упоминаются школьники, которые сами занялись электрификацией и изготовили подарки, а также празднование с танцами и участием военных и спортсменов.",
  "content": "Пятой т\nгруппы\n25-й образцовой школы у Бабушкива.\n\nРебята сами электрифи ш игрушками, изготовили подарки и раз ло\nдних и известий по радио» по станции эске, поздравление Олега.\n\nНовым 10 до\nСпасибо родному товарищу стали\nЧихой фабрики «Красная Роза». Полковник Дашкевич (красный угольник с золотым кантом), звеня шпорами, отплясывал с женой краковяк в зале Дома Красной армии. Славные тихоокеанцы (на груди — ордена!) танцевали с лыжницами Электроза-\nвода (на груди — ГТО!), которые на следующее утро отправились в поход в Тюмень. А бригадир-сварщик Владимир Баранов (28 лет, лучший стахановец Электрозавода) плавно шёл по залу «Ударника» в медленном танго с Шурой Овчипниковой (20 лет, лучшая стахановка ЦАГИ).\n\nОн был одет в чёрный бостоновый костюм, плотно облегавший его стройную фигуру, она — в креп-де-шиновое платье и изящные чёрные лаковые туфли, отделанные белой лайкой. Он утром дал 600 процентов нормы и подсчитал, что в среднем каждый месяц 1935 года он зарабатывал 700 рублей. Она утром выполнила норму на 419 процентов и подсчитала, что в каждом месяце зарабатывает не меньше 630 рублей.\n\nНоль-ноль часов 1936 года. В зале «Ударника» потух свет, и яркий луч прожектора осветил большой циферблат. Две стрелки сошлись в наивысшей точке, и на Спасской башне зазвонили куранты. На весь мир понеслись звуки «Интернационала», и в эфире, и по телеграфным проводам, и в клубах, и в театрах было слышно:\n\n— С новым годом, товарищи, с новым счастьем!\n\nДаже телефонистка нарушила служебную дисциплину, добавив к своему лаконичному ответу ново...",
  "entities": [
    "25-я образцовая школа",
    "«Красная Роза»",
    "Дом Красной Армии",
    "Электрозавод",
    "«Ударник»",
    "ЦАГИ",
    "Владимир Баранов",
    "Шура Овчипникова",
    "Тюмень",
    "ГТО",
    "стахановец",
    "Спасская башня",
    "«Интернационал»"
  ]
}