{
  "date": "02-01-1936",
  "source": "Вечерняя Москва",
  "topic": "60-летие революционера",
  "summary": "Отмечается 60-летие одного из руководителей генерального штаба мирового революционного движения, члена политбюро героической германской коммунистической партии. Упоминается его 42 года революционной деятельности, начиная с работы в столярной мастерской и членства в германской социал-демократической партии, а также арест во время революционной демонстрации и отправка на фронт.",
  "content": "60-ЛЕТИЕ\n\nВИЛЬГЕЛЬМА\nП И К А\nЗавтра исполнится 60 лет жизненного пути одного из руководителей генерального штаба мирового революционного движения, члена политбюро героической германской коммунистической партии, славного подвижника вного Эрнста\nТельмана- то-\nвариша Вильгельма Пика.\n\n42 года отдал Вильгельм Пик неустанной революционной деятельности. С 14 лет он начал работу в столярной мастерской, с 19 — стал членом германской социал-демократической партии, где неизменно находился в рядах левого крыла, в рядах соратников Карла Либкнехта, Франца Меринга, Розы Люксембург.\n\nВ мае 1915 г. во время революционной демонстрации берлинских работниц он был арестован, несколько месяцев сидел в тюрьме, после отправлен на фронт. За отказ от военной службы кайзеровский суд назначил ему пять лет крепости.\n\nДальнейшие этапы жизни: побег, нелегальная работа в Берлине, эмиграция в Голландию, революционная работа среди солдат, участие в издании и редактировании радикального журнала «Кампф» («Борьба»).\n\nВернувшись в Германию в октябре 1918 г., Вильгельм Иик был одним из ближайших помощников Карла\nЛибкнехта. Вместе с Либкнехтом он был арестован и едва не погиб от рук наёмных убийц германской буржуазии.\n\nВ лице Вильгельма Пика германская партия имеет одного из своих виднейших деятелей. Со дня её создания в декабре 1918 года Вильгельм Пик бессменный член ЦК, с 1921 г. — председатель германской организации МОПР'а, с 1925 г. — председатель коммунистической фракции прусского ландтага, затем депутат рейхстага от берлинских рабочих. На VI конгрессе Коминтерна избран членом ИККИ. На VII конгрессе 26 июля Вильгельм Пик де-\nлал доклад о деятельности исполнительного комитета Коммунистическо-го Интернационала. Длительной дружной овацией встретили делегаты конгресса старого бойца за коммунизм, чья жизнь — прекрасный образец непреклонной революционной деятельности лучших сынов рабочего класса.\n\nНа последнем Брюссельском конгрессе компартий Германии товариш\nВильгельм Пик избран исполняющим обязанности генерального секретаря компартии Германии на время ареста героического руководителя германских пролетариев тов. Тельмана.\n\nФото Е. ЛАНГМАНА.",
  "entities": [
    "Вильгельм Пик",
    "Эрнст Тельман",
    "Карл Либкнехт",
    "Франц Меринг",
    "Роза Люксембург",
    "Германская коммунистическая партия",
    "политбюро",
    "Коминтерн",
    "ИККИ",
    "МОПР",
    "рейхстаг",
    "Брюссельский конгресс",
    "исполнительный комитет Коммунистического Интернационала."
  ]
}