{
  "date": "02-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Встреча нового 1936 года",
  "summary": "В тексте описывается, как в различных клубах и организациях встречали новый 1936 год: упоминаются спектакли, маскарады, концерты и другие праздничные мероприятия.",
  "content": "- В зале погас свет. Раздался удар гонга, и дождь из конфетти и серпантина осыпал собравшихся. Так встретили рабочие деревообделочной промышленности Москвы новый 1936 год радостной и счастливой жизни. Клуб деревообделочни-\nков им. Мархпевского преобразился. Весело и радостно встречали новый год в клубе завода «Каучук». В зале, украшенном 22 разноцветными парашютами, идёт спектакль «Укрощение строптивой» Рабочего\nтеатра завода «Каучук».\n* B просторном клубе «КСР» 1936 год встречали стахановцы Московско- го железнодорожного узла.\n* Знатные люди советской Армении — колхозники, трактористы, рабочие и профессора — встречали 1936 год в Доме культуры советской Армении.\n* Все участники бала-маскарада рабочие трамвая в маскарадных костюмах. Клуб рабочих трамвая им. Зуева украшен. Самодеятельный концерт, ёлка, аттракционы, танцы, обильный ужин. Гостей ждут автомашины.\n* До утра затянулась встреча нового года в клубе милиции. Несколько оркестров, костюмированные танцы, игры и т. д.\n* Встреча нового 1936 года зажиточной и радостной жизни состоялась в большинстве московских клубов. Под новый год на ёлке у Опе бушкин перед микрофоном «П ми тяжёлых висячих люстр, матовым блеском колонн, светом, цветами, весельем.\nОписанный выше разговор происходил на широком марше мраморной лестницы, где несколько девушек создали цветочную цитадель, никого не пропуская наверх без того, чтобы не наделить их цветами. Упирающимся они резонно возражали:\n«Но, товарищ, если вы забойщик, вы не спуститесь в шахту без отбойного молотка, если вы инженер, вы не сядете за проект без логарифмической линейки, как же вы хотите идти на бал без астры в петлице».\nСначала гости смущались. Но уже вскоре они вошли во вкус. На цветы появился огромный спрос.\nВ партере исторического Колон- ного зала, под гигантскими гроздьями ярких люстр, сидели лучшие люди столицы. Чуть ли не в каждом ряду был свой орденоносец, на которого с гордостью поглядывали соседи.\nСегодня на заводах Москвы был стахановский день. Вот почему настроение у всех было самое ас радостное и многообещающее. Они собрались сюда на первый новогодний бал, чтобы достойно проводить год, принесший столько радостей и побед, чтобы достойно встретить новый год, которому суждено стать годом изобилия и зажиточной жизни миллионов людей.\nНи тени утомления не было на лицах этих людей, проведших напряжённый трудовой день. Они пришли на новогодний бал свежими и жизнерадостными, одетыми в платья и костюмы, в которых искусство портных спорило с искусством тек истильщиков. Лучше всяких речей говорило в невиданном бале страны собрание этих людей; каждый из них имел...",
  "entities": [
    "Клуб деревообделочников им. Мархлевского",
    "завод «Каучук»",
    "Рабочий театр завода «Каучук»",
    "клуб «КСР»",
    "Московско-Сибирский железнодорожный узел",
    "Дом культуры советской Армении",
    "клуб рабочих трамвая им. Зуева",
    "клуб милиции",
    "Колонный зал",
    "стахановцы",
    "отбойный молоток",
    "логарифмическая линейка",
    "Новый год 1936."
  ]
}