{
  "date": "02-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Новогодняя ёлка в школе",
  "summary": "В Москве в школах и клубах прошли новогодние мероприятия для детей. Учащиеся украшали ёлки, делали игрушки и подарки. На ёлке были предметы из детских мечтаний и образов, например, модель самолёта, парашютисты и стратостаты с конфетами.",
  "content": "#### Статья 1\n\nНОВОГОДНЕЕ «ОЗЕЖДЕНИЕ»\n\nМоск-то охватило почти все школы и клубы столицы.\n\nТрадиционные маленькие фигурки ок у ярко освещённых окон, за которыми — ёлка, огни, веселье, хороводы — только на мгновения задерживались здесь, а затем важно направлялись к гостеприимным дверям школы или клуба, где пропуском являлся на этот раз лишь один возраст.\n\nВ Москве не было, пожалуй, ни одного ребёнка, который не имел бы в этом году возможности потанцевать, поиграть, попеть вокруг новогоднего дерева веселья.\n\nВ новой школе на Бауманской\nплощади сами учащиеся долго и старательно украшали свою новогоднюю ёлку. Ёлка стоит здесь в одном из светлых просторных классов, освобождённом на этот раз от парт, карт и прочих принадлежностей учёбы.\n\nОктябрята сами изготовляли разноцветные цепи из бумаги, потерявшие на этот раз всякий аллегорический смысл. Они приготовили снег мягкий и тёплый, снег из ваты, во всём, впрочем, похожий на настоящий снег. Покрыв его блёстками, они разложили снег под ёлкой.\n\nЁлку заселили на этот раз предметами, до сих пор никогда не украшавшими ёлок, но вошедшими в круг ребячих мечтаний и образов.\n\nЖеня Маликов, ученик 2-го класса и авиаконструктор, изготовил модель многомоторного самолёта из старой тетрадки по математике. Таинственные цифры, как знаки сложного и точного расчёта, покрывают эту сверхмощную махину, украшающую самую вершину ели.\n\nМы видели ёлки, на которых фи- размещали игрушечные парашютисты, стратостаты висели на них с конфетами, прикреплёнными к стропам.\n\nВ клубе железнодорожников «КОР», в громадном декоративном дедушке-морозе, рассевшемся под самым деревом, легко можно было узнать знакомые черты и гигантскую бороду не менее популярного среди ребят, чем среди взрослых, нашего ледового комиссара Отто\nЮльевича Шмидта.\n\nЁль была здесь высокая, четырёхметровая, упирающаяся в самый потолок клуба. Большая красная звезда возглавляла её. Ёлка была щедро иллюминирована.\n\n#### Статья 2\n\nВ ГОРОДЕ ЛЕНИНА ЛЕНИНГРАД, 2. (По телефону от нашего корреспондента).\n\nС огромным подъёмом встречали трудящиеся города Ленина наступление четвёртого года второй пятилетки.\n\nВечером в домах культуры, рабочих клубах, во дворцах и школах состоялась торжественная встреча нового года.\n\nВ Детском селе в Александров- ском дворце торжественно встречали новый год 600 лучших стахановцев «Красного треугольника».\n\nДавно уже не было такой необычайной торговли, как в канун этого Нового года. Через магазины Ленин- града за это время прошло рекордное количество покупателей. Так, «Пассаж» посетили 120 тысяч покупателей. Оборот за 31 декабря — 750 тысяч рублей, т. е. вдвое против обычного.\n\nИнтересно отметить, что за последние два дня «Пассаж» продал 15 роялей и пианино. Их купили рабочие-стахановцы, инженеры, служащие.\n\n#### Статья 3\n\nКОРОТКО\n\nГАЕТ на основании постановления правительства Наркомвнешторг з озапретил с 1 января 1936 года всем советским хозяйственным организациям производить закупки товаров уругвайского происхождения.\n\n* НА 1,5 млрд рублей валовой продукции (в ценах 1926–1927 гг.) дала тяжёлая индустрия сверх плана в 1935 году. Годовой план перевыполнен более чем на 6 процентов.\n\n* В ЗАЛЕ заседаний Совнаркома Азер- байджанской OCP состоялась встреча председателя цик сССР М. И. Кали- нина c 250 стахановцами хлопка, знатными людьми азербайджанской пе-ревни, прибывшими на юбилейную сессию ЦИК Азербайджана.\n\n* 31 декабря Ижевске открылась сессия ЦИК Удмуртской АССР, посвящённая 15-летию Удмуртии.\n\n* 1 января орденоносная советская Абхазия ознаменовала открытием железнодорожного движения по вновь построенному пути Очемчиры-Сухум.\n\n* ВЧЕРА в залах Государственного му- пр\nизобразительных\nискусств\nоткры- зи\nзея открылась московская областная выставка ве\nсамодеятельного\nискусства, организованная по инициативе МК ВКП(б).\n\n* ИТАЛЬЯНСКИЕ лётчики бомбардировали госпиталь шведского Красного\nкре- ста в Нугелли, на юге Абиссинии. Убиты 8 шведских работников Красного\nкреста, 23 обслуживавших госпиталь абиссинца и много больных и раненых абиссинских солдат. Госпиталь полностью разрушен.\n\n* Нанкинское правительство официально предложило начать переговоры в Нанкине о восстановлении нормальных отношений.\n\n* 31 ДЕКАБРЯ поздно ночью Француз-\nск ские палата и сенат закончили согласование бюджета, который и был окончательно принят.\n\n* Президентом Венесуэлы вместо умершего Гомәса избран Лопес Контре-\nсл\nрас.\n\n* Положение бывшего нанкинского министра Ван Цзин-вея резко ухудшилось.\n\n* За 30 декабря добыто угля 101,3 проц. плана, выплавлено чугуна 99,5, стали — 103,4, прокатано 123,1.\n\n* За 31 декабря погружено 77 035 вагонов (104,1 проц. плана).\n\nвс",
  "entities": [
    "Женя Маликов",
    "авиаконструктор",
    "клуб железнодорожников «КОР»",
    "Отто Юльевич Шмидт",
    "«Красный треугольник»",
    "«Пассаж»",
    "Наркомвнешторг",
    "М. И. Калинин",
    "ЦИК СССР",
    "ЦИК Азербайджана",
    "ЦИК Удмуртской АССР",
    "МК ВКП(б)",
    "Красный Крест",
    "Нанкинское правительство",
    "Венесуэла",
    "Гомес",
    "Лопес Контрерас",
    "Ван Цзин-вэй."
  ]
}