{
  "date": "02-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Матч на стадионе",
  "summary": "На стадионе в Булонском лесу в Париже проходит футбольный матч, на который собрались десятки тысяч людей. В игре участвуют команды, одна из которых представляет Москву. Матч напряжённый, с атаками и обороной, в ходе матча забит гол.",
  "content": "```\n[\n    \"НА СТАДИОНЕ\\nв БУЛОНСКОМ\nЛЕСУ\nПАРИЖ, 1. (По телефону). Наконец-то настал долгожданный день час. Со всех концов Парижа потянулись десятки тысяч людей в Булонский лес на стадион «Парк де\nПренс». Трибуны переполнены.\\nНа трибуне президиума - морской министр Пьетри, министр пенсий Мопуаль, полпред СССР во Франции тов. B. П. Потемкин, тов. Л. М. Карахан, члены советской колонии, члены парижского муниципального совета и др.\\nИгру начинают москвичи. С первой же минуты они показывают свое искусство владеть мячом. Динамовское нападение в течение 15 минут почти без перерыва атакует ворота «Рессинга», но не добивается результата. Французская полузащита и защита «прикрывают» путь первому голу.\\nНаступает шестнадцатая минута. Левый край «Рессинга» передает мяч центру нападения Куару, и тот сильным ударом открывает счет в пользу «Рессинга».\\n1 : 0.\\nМолодой вратарь «Спартака» Акимов, хорошо защищавший ворота сборной команды «Динамо» и «Спар-\nтака», на этот раз пропустил мяч.\\nМосквичи отвечают дружным напором. Инициатива снова переходит к ним. Вратарь «Рессинга» Ру вы- вынужден быть начеку. Он берет несколько трудных мячей, но на 30-й минуте Андрей Старостин точно подает мяч Якушину Якушин бьет по воротам, и Ру пропускает.\\nСчет 1 :1.\\nТрибуны шумно приветствуют московских футболистов.\\nОстаток первой половины матча проходит с переменным успехом.\\nАлександр\nСтаростин, Корчебоков вместе с Акимовым хорошо защищают ворота, а нападение - Ильин, Смирнов, Павлов, Якушин, Лап- шин играют на этот раз хуже обычного, часто не заканчивают комбинаций и даже мажут. В полузащите хорошо играли Андрей\nСтаро- стин и Ремин.\\nТак продолжается до свистка судьи, известившего о перерыве. Во второй половине москвичи играют против ветра. Как и в начале встречи, они в течение 10 минут активно нападают на французскую команду. Затем игра идет ровнее. На 30-й минуте «Сережа Стрельцов».\",\n\n    \"====СТАТЬЯ====\\n\\nНа фото: этист Ещенко. Справа - сцена «В Фото Д. Шулькина\\nВот, видите, цветочница. Прекрасная девушка. Она засыпает нас васильками, хризантемами и прочей петрушкой.\\nДмитрий взглянул на конверт и растерялся, от волнения лишился слов. Это было его собственное письмо! Он не виновен! Письма учреждений, рабочих, колхозников, чужие письма в полной сохранности прошли через его руки. Озабоченный этими письмами, он позабыл только лишь самого себя.\\nПопову показался странным провинившийся этот человек с сияющим лицом, но он невозмутимо продолжал свою речь:\\n- Ну да, Курочкина. Видимо, хорошая девушка-\\n-иначе кто ей будет посылать письма и притом спешные? Сегодня она цветочница, завтра - сестра на фронте. Настоящая девушка нашей страны.\\nА что, если это так? Бедная Курочкина ждет письмо, выбегает навстречу ко всем письмоносцам… Напрасно!\\nПочтовый служащий, оправдываясь, робко сказал:\\n- Я один мог пострадать… Я писал письмо… Свежо помню… Много корреспонденции было в тот день… И вот случилось… Забыл отправить свое… Я назначил свидание в парке… Она не явилась…\\nНеожиданное признание ошеломило ло Попова. Какое-то странное смятение, почти ребяческое, отпечаталось на его лице. Он глубоко вздохнул, словно подул свежий ветерок. Тепло зазвучал его голос:\\n- Ну, предположим, что это ва-\nше письмо. Разве смягчается ваша вина? Советский гражданин Бакла-\nнов не должен страдать от халатности почтового служащего Бакланова. Может быть, по сегодня он остро переживает этот разрыв… Вот праздник. Новый год. Люди будут веселиться, гулять, встречаться в парке, заполнять театры, клубы. Вы же с больной от любви печенью будете где-то одиноко бродить. У вас будет кислое лицо. Вам будет непонятна жизнерадостность толпы.\\nПопов зашагал по комнате и ска…\"\n]\n```",
  "entities": [
    "Пьетри",
    "Мопуаль",
    "В. П. Потемкин",
    "Л. М. Карахан",
    "«Парк де Пренс»",
    "«Рессинг»",
    "Акимов",
    "Ру",
    "Андрей Старостин",
    "Якушин",
    "Александр Старостин",
    "Корчебоков",
    "Ильин",
    "Смирнов",
    "Павлов",
    "Лапшин",
    "Ремин",
    "Стрельцов",
    "Ещенко",
    "Дмитрий Шулькин",
    "Курочкина",
    "Попов",
    "Бакланов"
  ]
}