{
  "date": "02-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Работа над оперой",
  "summary": "Автор рассказывает о работе над оперой по роману «Тихий Дон». Он стремился создать не музыкальную иллюстрацию к произведению, а самостоятельное театральное и музыкальное произведение.",
  "content": "- МОЯ\nPАБОТА января оперой «тихий\nпона в филиале большого\nтеатра союза сср начина-\nютея спектакли ленинградского малого оперно-го театра, ниже мы даём статью автора и. дзержинского.\n\nЗа основу сюжета своей первой оперы я взял лучшее произведение сонетокой литературы — роман Шо-\nпохова «Тихий Дон».\n\nРаботая над оперой почти в течение трёх лет, я в процессе работы творчески рос. Постепенно вырабатывались мои творческие принципы. Моей основной задачей являлось создание произведения, которое было бы не музыкальной иллюстрацией к замечательному роману Шолохова, а вполне самостоятельным, бок о бок театральным, а главное специфически музыкальным произведением.\n\nКогда я кончил первый акт и ознакомил со своей работой Д. Д. Шо-\nстаковича, он посоветовал показать его Левинградскому малому оперно-\nму театру и дирижёру С. А. Самосу-\nду. С тех пор дальнейшая работа над оперой велась непосредственно в стенах Малого оперного театра. Этот театр и его замечательный музыкальный руководитель С. А. Са-\nмосуд сделали всё, чтобы дать мне возможность с максимальной полнотой выразить творческий замысел.\n\nЗадача моего либреттиста Леони-\nда Дзержинского была чрезвычайно трудна, так как необходимо было в сжатых, немногочисленных словах учитывать музыкальную специфику спектакля и не более чем трёхчасовую продолжительность оперы.\n\nТеперь несколько слов о моих творческих принципах. Советский художник должен быть новатором, должен быть революционером в своём еt области. Но, к сожалению, многие наши композиторы и критики понимают под словом новаторство формальное, выхолощенное и глубоко абстрактное мышление.\n\nВсякий художник, пытающийся построить своё творчество в отрыве от творчества народных масс, в отрыве от их эмоций, мыслей, желаний, — этот художник не знает, для кого он пишет и, естественно, не найдёт отклика и поддержки в широких слоях трудящихся.\n\nПоэтому для меня было величайшей радостью, когда я убедился, что моя трёхлетняя работа не была напрасной. То волнение, с которым автор слушает мою оперу, та приподнятость настроения, которая ощущается в зале, те отзывы, которые я получил от передовых рабочих-стахановцев, являются лучшей наградой за мою работу И. Дзержинский.",
  "entities": [
    "И. Дзержинский",
    "Д. Д. Шостакович",
    "С. А. Самосуд",
    "Ленинградский Малый оперный театр",
    "Большой театр Союза ССР",
    "«Тихий Дон»",
    "Шолохов",
    "Леонид Дзержинский."
  ]
}