{
  "date": "02-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Афиша мероприятий",
  "summary": "В тексте перечислены места проведения мероприятий, время начала, указаны музыкальные коллективы, дирижёры и программы, включающие кинохронику и выступления артистов.",
  "content": "- В фойе днем оркестр п/упр. Бродского. Вечером ДЖАЗ\nЦфасмана. B прогр. союзкинохроники «18 ЛЕТ».\nФОрум Колхозная пл., тел. 5-72-20 . Нач. с 12 ч. дня. Днем вы-ступления артист. Москов 90-трады. Веч. ТЕА-ДжАЗ Бо- риса РеНского. прогр. «ЧУДЕСНЫЙ ДВОРЕЦ». Журн. произв. Союзкинохроники. востоккино Пл. Свердлова. Нач. с 11 ч. у. B прогр. звук. журн. Союз-кинохроники 34.\nПл. Пушкина, Телеф. 6-06-53 . Нач, с 11 30 м. дня. Касса c 10 фойе днем ДЖА\nп/у.\nвеч. п/у. B. РАЧЕВСКОГО. B прогр. журн. Союзкинохроника «Чу-десный дворец». ТАГАНСКИИ\nТаган. пл. Ж- 1-39-80 Веч. ДЖАЗ. Жур. Союзкинохрон. им. МОССОВЕТА\nВаловая, 6, тел. В- 3-01-58 . Днем и веч. симфон. оркестр, выступ. арт. Русаковск. ул., 1/19, т. Е- 3-45-76 . и Преображ. пл., . E- 4-60-60 . Сретенка, 19, тел. 3-27-30 . Нач. 12 2 ч. д. Дн. и веч. ДЖАЗ-ОРКЕСТР, днем п/у. САМОЙ ЛОВА, веч. п/у. ГЕЙГНЕРА. В программе нов. звук. вып. Союзкинохроники. ХУДОЖЕСТВЕННЫЙ\nАрбатск, пл., т. 1-67-95 н 37-52. Нач. с 12 п/у. ВОЛЖИНА. Веч. симфон. оркестр п/у. ГРАНА. В прогр. «ЧУДЕСНЫЙ ДВОРЕЦ» прона. Союзкинохроники. E Грохольск п… 22, тел 4-66-41 Арбат, 2. Телеф. 1-89-68 . I-й ГОСЦИРК ЕЖЕДН\nЦветной бульвар, 13. ПРЕ Нач 1 по 10 ЯНВАРЯ 1936 г. НА ВРЕ днЕвно з утренника. Начало в большая игра - пантоми м ,,НОЧЬ ПЕРЕД (Сюжет заим МЮЗИК-ХОЛл открыта Садовая, 18. ПРЕДВАРИТЕЛЬНАЯ Д- 1-47-60 . продажа билетов из кассы театра на репер-туар с 8 по 15 января 1936 г. в репертуаре театра: 3. 8, 14 и 15/I- «АРТИСТЫ ВАРЬЕТЭ». 4, 5, 6 (веч.), 9, 10 - «ПОД КУПо-лом цирка». 11, 12 (утро и вечер) - «Святы- НЯ БРАКА». Касса открыта с 12 ч. дня, Нача-\nло утренних спектаклей 1 ч. дня, вечерних - 8 ч. вечера. теате РЕВОЛЮЦИИ\nУл. Герцена, 19. Тел. 4-19-40 . открыта широкая предвари-тельная продажа билетов и индивидуальных АбОНЕМЕН-ТОВ в кассе т-ра на январь ч-ц. В репертуаре: «РОМЕО и ДЖУЛЬ. ЕТТА», «УМКА-БЕЛЫЙ МЕДВЕДЬ». «ЛЕСТНИЦА\nСЛАВЫ», «ЛИЧНАЯ\nжизнь», «ПОСЛе бАлА». Касса открыта ежедневно с 2 ч. дня до 8 ч. веч.",
  "entities": [
    "Бродский",
    "Цфасман",
    "Борис Ренский",
    "В. Рачевский",
    "Союзкинохроника",
    "Моссовет",
    "Самойлов",
    "Гейгнер",
    "Волжин",
    "Грана",
    "Первый Госцирк",
    "Театр Революции",
    "Мюзик-Холл",
    "Арбатская площадь",
    "Площадь Свердлова",
    "Площадь Пушкина",
    "Цветной бульвар",
    "Улица Герцена",
    "«Чудесный дворец»",
    "«Артисты варьете»",
    "«Под куполом цирка»",
    "«Святыня брака»",
    "«Ромео и Джульетта»",
    "«Умка — белый медведь»",
    "«Лестница славы»",
    "«Личная жизнь»",
    "«После бала»."
  ]
}