{
  "date": "21-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Стахановская декада в Москве",
  "summary": "Запуск электропоездов серии Еф В. И. Ленина совпал с началом стахановской декады на московских предприятиях. Многие заводы столицы начали показывать высокие образцы работы, в частности, станностроительный завод им. Орджоникидзе выполнил сменное задание на 203%.",
  "content": "- Еф В. И. Ленина (изготовлен Монетны\nСТАХАНОВСКАЯ\nДЕКАДА\nВ МОСКВЕ\nСтахановская пятидневка на заводах страны совпала с началом стахановской декады на московских предприятиях. Многие заводы столицы с первых же часов начали показывать высокие образцы работы. Исключительных результатов добился в первой смене станностроительный завод им. Орджоникидзе. Сменное задание завод выполнил на 203 проц. Особенно хорошо работали токарно-механический цех № 2, инструментальный цех, цех нормалей, цех наладки и ді. Организованно стахановскую декаду начал металлургический завод «Серп и молот». Несколько показателей характеризует уровень работы его отдельных цехов. Вторая смена прокатного цеха при задании в 256,4 тонны прокатала 356,2 тонны. Перевыполнили план все 4 стана. Стан № 3 при плане в 39 тонн прокатал 58 тони, стан № 4 прокатал на 44 тонны больше плана. С большим подъёмом началась стахановская декада на стаикостроительном заводе «Красный пролета-\nрий». Второй станко-механический цех выполнил задание первой смены на 217 проц. Комсомольская бригада слесарей тов. Додонова (сборочный цех № 1) выполнила план на 250 проц. Хороших показателей в первой смене добились стахановцы Голубков, Юров и др. На заводе вышел специальный номер многотиражки «Молния», посвящённый стахановской декаде. Хороших показателей добилась первая смена Инструментапьного за-\nвода им. Калинина («Фрезер»): первая смена цеха фрезеров выполнила задание на 173,6 проц., цеха свёрл на 130 проц. Отдельные участки добились ещё более высоких показателей.",
  "entities": [
    "Орджоникидзе",
    "стахановская декада",
    "завод «Серп и молот»",
    "стахановская пятидневка",
    "станочный строительный завод им. Орджоникидзе",
    "цех нормалей",
    "цех наладки",
    "металлургический завод «Серп и молот»",
    "станочный строительный завод «Красный пролетарий»",
    "многотиражка «Молния»",
    "инструментальный завод им. Калинина («Фрезер»)",
    "Голубков",
    "Юров",
    "тов. Додонов."
  ]
}