{
  "date": "21-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Дворец пионеров",
  "summary": "В Сталинграде создаётся дворец пионеров и октябрят в трёхэтажном доме, построенном незадолго до революции миллионером Ворониным. Дворец будет оснащён помещениями для различных кружков и студий, а также радиостудией с телевизором. Часть дворца будет готова к 1 марта в подарок Х с'езду комсомола.",
  "content": "#### Статья 2\n\nДВОРЕЦ\nПИОНЕРОВ\nИ ОКТЯБРЯТ\nСТАЛИнГРАд, 21. В Сталинграде создаётся дворец пионеров и октябрят. Дворец будет оборудован в 3-этажном доме на берегу Волги, построенном незадолго до революции миллионером Ворониным.\n\nВ доме 87 больших комнат, отделанных орехом, дубом, красным деревом, цветным и белым мрамором. Дворец будет специально оборудован. Здесь будут комнаты техники — фото, авто, авио, электрокабинеты, большая библиотека, помещения для работы изобразительного, музыкального кружков, балетной студии и т. д. Намечено от-крыть также радиостудию с телевизором.\n\nЧасть дворца будет готова к 1 марта в подарок Х с'езду комсомола.\n\nид ро-электростанции. Проектная мощн\nвейших наших энергетиков, сейчас разрабатывает проект грандиозной гидростанции у Камышина на Волге. Мощность этой станции около полутора миллионов киловатт. Пользуясь величайшей из мер, которая уже вошла в нашу жизнь, можно сказать, что мощность этой станции будет равна почти трём Днепрогэсам.\n\nНа электроэнергии этой станции станут вырабатывать лёгкие металлы для самолётостроения, искусственный каучук для резинорых заводов и другую продукцию.\n\nМосквич — пассажир самолёта, москвич — пешеход, в новеньких галошах измеряющий мокрый осенний асфальт московских улиц, встретится с той же чудесно преобразившейся энергией Волги, становящейся на границе третьей и четвёртой пятилеток настоящей «электрокормилицей» страны.\n\nГидростанции на Самарской луке и у Камышина сооружаются возле мест, где в прошлом чаще всего щёлкал зубами голод, у волжских степей, страдающих постоянной засухой. Благодаря работе этих гидростанций около трёх с половиной миллионов гектаров полупустынных земель могут быть превращены в подлинную хлебную «житницу».\n\nВсё это было бы похоже на сказку, если бы не нашло своего отражения в очень точных, проверенных расчётах, в чертежах и проектах, которые в ближайшие же годы будут переданы строителям.",
  "entities": [
    "Дворец пионеров и октябрят",
    "Сталинград",
    "миллионер Воронин",
    "Волга",
    "Камышин",
    "ГЭС",
    "Днепрогэс",
    "Самарская лука",
    "гидростанция",
    "электроэнергия",
    "самолётостроение",
    "искусственный каучук",
    "«электрокормилица»",
    "«житница»."
  ]
}