{
  "date": "21-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Отказ в приёме заказов",
  "summary": "Потребитель пытается сделать заказ в магазинах, однако сталкивается с отказами из-за загруженности торговых точек.",
  "content": "- БЕЗ ОРДЕРА\n\n Доверяя объявлению, что «все магазины и пункты индивидуальных заказов принимают заказы от всех граждан», потребитель направился по указанным трестом 29 адресам. Не успел он открыть дверь магазина № 12 (ул. К. Маркса), как ему загородил вход в магазин швей:\n - Сегодня заказов не принимаем.\n - Когда же?\n - Может быть, завтра с утра.\n Неудачливый заказчик в этот день объехал с дюжину магазинов. Везде ответ один: «Не принимаем… Загружены…».\n Бывало, магазин ежедневно принимал свои 15-20 заказов, и больше его никто не тревожил. Покой руководителей магазина лучше самого крепкого забора охраняло коротенькое объявление: «Приём только по ордерам». А сейчас уже с 8 часов утра у дверей магазина начинают скапливаться заказчики. По плану магазин должен принять 20 заказов в день, а заказчиков приходят сотни.\n Нетрудно было предвидеть, что отмена ордеров приведёт к большому увеличению количества заказов. И Москвошвей должен был позаботиться о том, чтобы рабочий и работница получили возможность одеваться «у лучшего портного», а не в изделия «массового пошива». Об этом Москвошвей не позаботился. Для удовлетворения спроса на индивидуальную пошивку осталась та же сеть магазинов и приёмных пунктов, которая существовала и при ордерной системе. Руководители треста «запланировали» на 1-й квартал выполнение только 53 тысяч индивидуальных заказов из своих материалов и 17 тысяч из материалов потребителя.\n 70 тысяч на 3 месяца на всю Москву! Это явно недостаточно.\n Возможности расширить свои мастерские, увеличить пропускную способность приёмных пунктов у треста были. Магазины могли ввести вторую смену закройщиков, увеличить число «квартирников». К работе в новых условиях «Москвошвей» оказался явно не подготовленным.\n Евг. МАР\nB. Тез.",
  "entities": [
    "Трест 29",
    "магазин № 12",
    "Москвошвей",
    "индивидуальные заказы",
    "ордер",
    "приёмные пункты",
    "закройщики",
    "«квартирники»"
  ]
}