{
  "date": "21-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Рекорд штукатура-стахановца",
  "summary": "Штукатур-стахановец т. Березовский установил рекорд, превысив норму на 1286% на сложной работе по тяге карнизов благодаря изобретению несложных приспособлений, которые облегчили работу и позволили ему работать один за троих.",
  "content": "#### Статья 1\n\nПРЕОДОЛЕТЬ КОСНОСТЬ\n\nДОРОГУ-МЕТ О ДАМ СТАХАНОВЦЕВ\n\nШтукатур-стахановец т. Березов-кий установил рекорд — 1 286 проц. нермы на сложной работе по тяге карнизов.\n\nКак достиг своего рекорда Бере-\nзовский? Он изобрёл несложные приспособления, значительно облегчившие работу. Огромный, тяжёлый паблен для карниза т. Березовский установил на ролики, и он пошёл по рейкам легко. Освободился специальный рабочий, тащивший этот паблон вручную. Прикреплённый к паблону специальный щиток заменил другого рабочего, который ранее занимался собиранием падающего раствора. Так тов. Березовский стал работать один за троих.\n\nНа крупнейшей стройке треста Мосжилстрой … дома ИТР на Садо- Земляной — сейчас отделочные работы и тяга карнизов в полном разгаре. Но об изобретении тов. Бе-Безовского здесь знают только понаслышке. Руководство строительством во главе с тов. Ивановым также не проявило никакой инициативы. Трест Мосжилстрой (управ. тов. Шурыгин) и стройуправление Мос-\nсовета (нач. т. Черкасский) даже не попытались изучить этот ценнейший опыт и заставить всех руководителей строек перестроить свою работу по-новому.\n\nНачальник строительства домов ИТР тов. Иванов с гордостью показывает красивые лепные карнизы, которыми здесь отделано уже 55 комнат. Карнизы эти действительно украшают квартиры. Стоимость их 3 р. 75 коп. за метр.\n\nНо и в этом деле Мосжилстрой сильно запоздал. Управление отде-\nлочных работ жилищных\nстроек РККА давно применяет сборные литые карнизы, красивейшие фризы и т. д., причём здесь они обходятся почти вдвое дешевле — 2 р. 04 коп. за метр.\n\nТоварищ Н. С. Хрущев в своём докладе об итогах декабрьского пленума ЦК ВКП(б на московском партактиве подверг резкой критике косность руководителей трестов и строек в отношении внедрения методов работы лучших стахановцев. «Руководители и специалисты-строители должны проявить свою инициативу и прежде всего распространить опыт Орлова, Крутова, Березовского и других стахановцев-строителей на все стройки, используя то, что уже дали наши лучшие строители-стахановцы».",
  "entities": [
    "Березовский",
    "Мосжилстрой",
    "трест",
    "стахановец",
    "паблен",
    "тяга карнизов",
    "Иванов",
    "Шурыгин",
    "Черкасский",
    "Н. С. Хрущёв",
    "ЦК ВКП(б)",
    "Орлов",
    "Крутов."
  ]
}