{
  "date": "21-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Развитие Северного морского пути",
  "summary": "На полярном побережье возникают промышленные базы и строятся порты. Пароходы курсируют вдоль побережья, перевозя грузы для полярного строительства и осуществляя транспортировку между Тихоокеанским побережьем и западными портами. Основой этой деятельности является Северный морской путь.",
  "content": "- На некогда безлюдном полярном побережье возникают промышленные базы, насчитывающие не только сотни, но и тысячи жителей, строятся порты. Вдоль всего побережья, от Мурманска до Берингова\nпролива, курсируют пароходы, развозящие грузы, необходимые для полярного строительства, а также перебрасывающие грузы с Тихоокеанского побе- режья Советского Союза в западные порты и обратно.\nОсновой всей этой кипучей деятельности, развёртывающейся в советской Арктике, является Северный морской путь. Поэтому понятно, что на изучение моря наши полярники обращали и обращают сугубое внимание.\nВ результате многочисленных советских арктических экспедиций выяснено — и этого можно было ожидать заранее, что разрешения многих вопросов океанографии, относящихся непосредственно к трассе Северного морского пути, следует искать в глубоководном Полярном бас- сейне к северу от этой трассы.\nТак, перед советской наукой встала проблема изучения высоких широт Арктики. С этой целью уже в 1935 году была организована на ледокольном пароходе «Садко» так называемая высокоширотная экспедиция, увенчавшаяся значительными результатами.\nОднако ледокольные пароходы и даже мощные ледоколы могут продвигаться только в окраинной зоне полярного пака (векового льда), центральная же область полярного бассейна закрыта даже для этих наиболее сильных судов.\nСледовательно, для того чтобы проникнуть в сердце Арктики и изучить его, нужны иные средства. Этим средством является дрейфующее судно-обсерватория и станция на дрейфующей льдине. Такую экспедицию и предполагает провести в 1937 году Главное управление Северного морского пути и его научный орган … Всесоюзный арктический институт.\nУспех этой экспедиции предрешается удачной конструкцией судна. Главная особенность судна, которое",
  "entities": [
    "Мурманск",
    "Берингов пролив",
    "Северный морской путь",
    "Полярный бассейн",
    "высокоширотная экспедиция",
    "ледокольный пароход «Садко»",
    "Главное управление Северного морского пути",
    "Всесоюзный арктический институт",
    "дрейфующее судно-обсерватория",
    "станция на дрейфующей льдине."
  ]
}