{
  "date": "21-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Выставка в колхозе",
  "summary": "На выставке в колхозе им. Кагановича колхозники обсуждают картины, которые, по их мнению, отражают их жизнь: мичуринские сады, бескрайние поля и образ бойцов.",
  "content": "Ин художника Герасимова.\n\nНа фото: на выставке в колхозе им. Кагановича.\n\nГоворили колхозники, отдыхая в уютном зале: выставленные картины отражают нашу жизнь.\n\n— Мы видели замечательный, чудесный мичуринский сад, — отмечали своё впечатление колхозники. — Мы видели безграничное поле, освобождённое от полосок деревенского безземелья и нищеты, на котором золотился ковёр цветущего подсолнуха.\n\nЕщё и ещё раз принимались колхозники смотреть картины, показывающие нашу любимую Красную Армию.\n\n— Именно так надо рисовать наших родных бойцов Красной Ар-\nмии, мужественных, смелых и отважных.\n\nМолча, сосредоточенно и подолгу стояли колхозники у картины, изображающей похороны товарища Кирова, вновь переживая скорбь всех трудящихся, скорбь того, кто ближе и роднее всех — скорбь товарища Сталина, изображённого на картине стоящим в почётном карауле у гроба своего соратника.\n\nУвидели молотовцы на выставке и кусочек той старой жизни, которую уже забывают. С недоумением поглядывали пионеры на картину «Крестьянин», где изображён забитый старик в тёмной закопчённой избе с маленьким окошечком. Особенно запомнился угрюмый, ничего не ждущий взгляд. Знатный старик тов. Соколов, ездивший со внуком, лучшим стрелком района, к Никите Сepree-вичу Хрущеву, даже надел очки, чтобы ещё раз посмотреть на эти мрачные образы старой жизни, которую партия и колхозный строй похоронили навсегда.\n\nЛюбуясь картинами, молотовцы не забывали поблагодарить и художника ка Герасимова, который в ответ на постановление Московского комите-та партии о культурно-просветительной работе в деревне послал в Ка-\nлужский район выставку своих картин. А самое большое спасибо передавали колхозники вдохновителю этого большого мероприятия в деле культурного подъёма деревни, рулевому московских большевиков Никите Сергеевичу Хрущеву.\n\nКолхоз им. Молотова,\nПроф. В. Ю. ВИЗЕ,\nзаместитель директора Всесоюзного арктического\nинститута.",
  "entities": [
    "Герасимов",
    "колхоз им. Кагановича",
    "Красная Армия",
    "товарищ Киров",
    "товарищ Сталин",
    "молотовцы",
    "пионеры",
    "тов. Соколов",
    "Никита Сергеевич Хрущёв",
    "Московский комитет партии",
    "Калужский район",
    "колхоз им. Молотова",
    "проф. В. Ю. Визе",
    "заместитель директора Всесоюзного арктического института."
  ]
}