{
  "date": "21-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Скорость дрейфа льдов",
  "summary": "Средняя скорость дрейфа льдов в полярном бассейне может быть определена на основе наблюдения за перемещением буев, выброшенных в море с ледоколов «Сибиряков» и «Седов». Продолжительность дрейфа ориентировочно составляет три года, однако возможны колебания.",
  "content": "- Продолжительность дрейфа ориентировочно можно определить в три года. Однако возможны колебания в ту или другую сторону. Так, буй, выброшенный о «Сибирякова» в море в 1932 году, уже в 1935 году был найден у юго-западных берегов Гренландии; около Шпицбергена этот буй был, вероятно, уже в 1934 году.\nЕщё большую скорость обнаружили буи, выброшенные в 1934 году c «Седова» к западу от Северной\nЗемли и около острова Визе: через год они уже были принесены к северо-западным берегам Норвегии. Однако скорость дрейфа этих последних буев была, несомненно, аномально велика. Средняя скорость дрейфа льдов в полярном бассейне равна одной миле (1,6 километра) в сутки.\nВ отличие от «Фрама», который три года был совершенно отрезан от мира, советское дрейфующее судно при помощи радио и самолётов будет постоянно связано с Большой\nЗемлей. И если дрейф затянется на четыре-пять лет, — что, впрочем, мало вероятно, — не исключена возможность смены с помощью самолётов личного состава дрейфующей обсерватории.\nНаконец, о личном составе. Так как размеры судна будут невелики (увеличение размеров судна уменьшает его способность противостоять давлению льдов), то личный состав на нём будет немногочисленен: 10 человек судового состава, 1 лётчик, 4 научных работника, причём капитан ком\nтан и его помощник будут одновременно и научными работниками.\nНесмотря на то, что экспедиция на дрейфующем судне должна дать исключительной важности научные результаты, она имеет один весьма существенный недостаток: достижение центральной части полярного бассейна дрейфующим судном не гарантировано, и вполне может случиться, что судно не пройдёт дальше на север, чем в своё время «Фрам». Поэтому для достижения района Северного полюса и так называемого «полюса недоступности» Мос выдвигается и другой способ: организация при помощи самолётов станции на дрейфующей льдине. Но об этом — в следующий раз.",
  "entities": [
    "«Сибиряков»",
    "«Седов»",
    "«Фрам»",
    "Северная Земля",
    "остров Визе",
    "Норвегия",
    "Гренландия",
    "Шпицберген",
    "Северный полюс",
    "полюс недоступности",
    "советское дрейфующее судно",
    "дрейф",
    "обсерватория",
    "экспедиция",
    "полярный бассейн."
  ]
}