{
  "date": "21-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Новое изобретение и прирученный беркут",
  "summary": "На аэродроме в Брюсселе успешно испытано новое изобретение для предотвращения взрывов бензинового бака на самолётах. В Авинъона (Франция) дровосек приручил птенца беркута, который научился петь, подражая соловью.",
  "content": "- МЕЖДУ ПРОЧИМ\n* На аэродроме в Брюсселе произведено испытание нового изобретения, имеющего огромное значение для предотвращения взрывов бензинового бака. На самолёте при помощи особых приспособлений пилот может в случае вынужденной посадки отстегнуть бензиновый бак от самолёта и сбросить на землю, пока самолёт совершит посадку. Испытания дали удовлетворительные результаты. Прибор этот будет установлен в ближайшее время на всех бельгийских воздушных линиях.\n* У одного из дровосеков Авинъона (Франция) живёт пойманный птенцом и прирученный беркут (горный орёл), который отличается уменьем петь. В доме дровосека жил соловей, и беркут, прислушиваясь к его пению, стал течением времени подражать ему. («Лок, Анп.»)\n* После долгих опытов, — пишет нью-йоркский корреспондент выходящего Амстердаме журнала «Интерне-\nшенәл Тэкстайлс», — в Америке предстоит выпуск в продажу материи из… стекла. Руководитель Энгельхардской\nлаборатории в Ньюарке заявил, что из расплавленного стекла удалось выработать тончайшие нити в одну двадцатую толщины человеческого волоса. Посредством тканья из потока расплавленного стекла возникает совершенно новый вид пряжи, вес которой вдвое легче веса искусственного шёлка. Из новой пряжи сперва будет вырабатываться бельевой материал, который прекрасно стирается и отличается большой прочностью. Со временем из стеклянной пряжи будут производиться материалы для изготовления чулок, блузок, одеял и носовых платков. Само собой разумеется, что новая ткань не бьётся («Пр. Пр.»).\n* Попытка изменить течение лавы из действующего вулкана Мауна Лоа на Гавайских\nостровах с помощью бомб, брошенных с самолёта, окончилась неудачей. В кратер было сброшено 600 килограммов бомб, которые не произвели никакого влияния на извергающуюся лаву. Потоки её продвинулись ещё на полторы английских мили вперёд в направлении города Хило и непосредственно угрожают городским резервуарам пресной воды. («Газ. Пол.»)\n* 17-й ребёнок с шестью пальцами на каждой руке и ноге родился у жены рабочего Рамирец в Антофагасте (Чили). 16 её детей, родившихся ранее, также имеют по шесть пальцев на каждой руке и ноге. («Пари суар»)",
  "entities": [
    "Брюссель",
    "Аэродром в Брюсселе",
    "бельгийские воздушные линии",
    "беркут",
    "Авинньон",
    "Франция",
    "«Интернешенл Тэкстайлс»",
    "Энгельхардская лаборатория",
    "Ньюарк",
    "Мауна Лоа",
    "Гавайские острова",
    "Хило",
    "Рамирец",
    "Антофагаста",
    "Чили."
  ]
}