{
  "date": "17-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Строительство тоннеля",
  "summary": "В нынешнем году английское министерство путей сообщения начинает строительство тоннеля под Темзой, который соединит города Детфор и Парb-. Также в Москве недавно открылась чаеразвесочная фабрика РАЗМАХ\nИ ДЕЛОВИТОСТЬ\nАл.",
  "content": "- В нынешнем году английское министерство путей сообщения начинает строительство тоннеля под Темзой, который в устье реки будет соединять город Детфор на южном и город Парb- на северном берегу. Строительство тоннеля, который будет стоить 3 миллиона фунтов стерлингов, рассчитано на 5 лет.\n\n  В Москве недавно пущена чаеразвесочная фабрика РАЗМАХ\nИ ДЕЛОВИТОСТЬ\nАл. ВЕЛИЧ. ТИЛЬ нашей эпохи величественна и проста. Большие чувства, большие мысли, большие идеи вдохновляют строителей нового мира. Но наши великие дела прочно сочетаются со множеством простых, обыденных, самых будничных дел. Таков ленинский, сталинский стиль работы, соединяющий русский революционный размах с американской деловитостью.\n\n  Вот сейчас заседает в Кремле сессия ЦИК, решающая сложнейшие задачи внутренней и внешней политики Советского Союза. Председатель Совнаркома В. М. Молотов в своей блестящей речи, привлекшей к себе внимание всего мира, наряду с большими политическими и хозяйственными проблемами, упомянул, например, в своём заключительном слове и о так называемых «обсыпных подушечках». Это — дешёвые сорта конфет, производство которых нужно решительно сократить, потому что сейчас у советского гражданина нина спроо на конфеты совсем другого, высокого качества.\n\n  Советский парламент считает для себя обязательным обсуждать даже и судьбу «обсыпных подушечек», не забывая о них, будучи занятым очень большими делами.",
  "entities": [
    "Темза",
    "Детфор",
    "Парб",
    "английское министерство путей сообщения",
    "РАЗМАХ И ДЕЛОВИТОСТЬ",
    "Ал. ВЕЛИЧ. ТИЛЬ",
    "ЦИК",
    "Совнарком",
    "В. М. Молотов",
    "Советский Союз",
    "обсыпные подушечки"
  ]
}