{
  "date": "17-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Прения по отчетному докладу",
  "summary": "На заседаниях союзных организаций открылись прения по отчётному докладу. Выступили председатель одной из организаций и председатель Казахстана, которые подняли вопросы о постройке сахарного и рыбного заводов. Также выступил заместитель председателя Совнаркома.",
  "content": "- 2-я ЦИК СССР сегодня на утреннем ЗАСЕДАНИИ\nСЕГОДНЯ утром на заседаниях союзного Совета и Совета Нацио- нальностей открылись прения по отчетному докладу Наркомата пищевой промышленности Союза ССР. В СОВЕТЕ НАЦИОНАЛЬНО-ТЕЙ первым выступил председатель ЦИК Молдавии т. Воронович. В своей речи он поставил ряд вопросов перед Наркоматом пищевой\nтромышленности. В частности, он говорил о необходимости постройки Молдавии второго сахарного завода, расширения консервной промышленности в этой республике, богатой красными овощами.\n\n   ПРЕДСЕДАТЕЛЬ ЦИК КАЗАХСТАНА т. Кулумбетов выдвигает вопрос о постройке в одном из юрт на Каспии специального рыбного завода для Казакстана.\n\n   ЗАМ. ПРЕД. СОВНАРКОМА РУЗИИ т. Мдивани рассказал о тех исключительных богатствах, которыми располагает Грузинская республика, о крупных перспективах развития цитрусовых и расширения тайных плантаций.\n\n   В СОЮЗНОМ СОВЕТЕ первым прениях выступил председатель Омского облисполкома т. Кондратьев. Он говорил об увеличении производственной программы омских рыбных комбинатов.\n\n   ДИРЕКТОР Киевского сахаротреста т. Синяков, а затем т. Трилисский (Виннацкий облиополком) рассказали о достижениях сахарной промышленности.\n\n   НАЧАЛЬНИК ГЛАВРЫБЫ т. Андрианов говорил о том, что из отсталой отрасли промышленности рыбное дело постепенно начинает выходить на почетное место. В этом году, говорит т. Андрианов, рыбная промышленность выполнила свой годовой план досрочно.\n\n   ПРЕДСЕДАТЕЛЬ Астраханско- го горсовета т. Богданов ставит вопрос о механизации рыболовецкого дела в одном из лучших бассейнов — Каспийском.\n\n   СОВЕТЕ НАЦИОНАЛЬНО-\nСТЕЙ сегодня на утреннем заседании нни выступили также директор московского Мясокомбината т. Юрисов, представитель Кара-Калпакии тов. Апиев, стахановка Харьковского сахарного завода им. Сталина Галя\nКовтун.\n\n   ПОСЛЕ ПЕРЕРЫВА в Совете\nнациональностей выступил наркомздрав РСФСР т. Каминский, а на Союзном Совете председатель комитета заготовок при Совнаркоме СССР т. Клейнер.\n\n   ВЧЕРА 2-я сессия ЦИК СССР единогласно утвердила единый государственный бюджет Союза ССР на 1936 год и отчет о выполнении единого государственного бюджета Союза ССР за 1934 год.",
  "entities": [
    "Воронович",
    "ЦИК Молдавии",
    "Кулумбетов",
    "ЦИК Казахстана",
    "Мдивани",
    "Совнарком России",
    "Кондратьев",
    "Омский облисполкома",
    "Синяков",
    "Киевский сахаротрест",
    "Трилисский",
    "Виннацкий облисполком",
    "Андрианов",
    "Главрыба",
    "Богданов",
    "Астраханский горсовет",
    "Юрисов",
    "Мясокомбинат",
    "Апиев",
    "Кара-Калпакия",
    "Галя Ковтун",
    "Харьковский сахарный завод им. Сталина",
    "Каминский",
    "Наркомздрав РСФСР",
    "Клейнер",
    "комитет заготовок при Совнаркоме СССР",
    "2-я ЦИК СССР",
    "Наркомат пищевой промышленности Союза ССР",
    "СССР",
    "Союзный Совет",
    "Совет Национальностей."
  ]
}