{
  "date": "17-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Творчество поэта на шахте",
  "summary": "Проходчики шахты 75–76 создали кружок по изучению творчества поэта, они знакомятся с его произведениями в свободное время. Начальник шахты также интересуется творчеством поэта и хранит его книгу в служебной библиотеке.",
  "content": "Шахты 75–76. Имя Маяковского -\n у строителей на устах. Проходчики этой шахты создали у себя кружок по изучению творчества Маяковско-. В свободные часы мастера отбойного молотка, работающие под площадью, носящей имя поэта, собираются, чтоб глубже вчитаться и ярче усвоить строки вдохновенного льваца Октября. Начальник шахты тов. Гоцеридзе, строивший станцию «Краоные ворота», в своей служебной шахтной библиотечке, среди чертежей и технических справочников, бережно хранит перечитываемый им не раз томик Маяковского. Боевая стенгазета шахты недавно вышла целиком, посвящённая творчеству поэта революции. Архитекторы метро считают делом особой чести проектирование этой станции.\n— Гордый сознанием, — говорит архитектор Кравец, — что подземному сооружению, которое я проектирую, присвоено имя Маяковско-, я сделаю всё возможное, чтобы станция была достойна имени этого выдающегося поэта!\nКогда-то Маяковский посвятил проникновенные строки «Теодору Нетте — пароходу и человеку». Он сказал, что наши героические люди, умирая, «воплощаются в пароходы» и в другие великие дела. Они оживают в громадах доменных печей, в стройных проспектах социалистических городов и площадях, носящих их имена. И вот имя Маяковского вновь и вновь оживает и воплощается в одной из лучших площадей столицы, оно воплощается в одной из крупнейших станций метро, Оно будет сверкать вверху над площадью в бронзовой фигуре поэта на башне театра, оно отчётливо воплотится на сорокаметровой глубине в мраморе, в бетоне, в стальных конструкциях станции метро его имени. Это имя воплотится в живой частице великого дела, именуемого социалистической реконструкцией столицы, прекрасной столицы народов Советского Союза, которой поэт не раз посвящал свои вдохновенные пламенные строки.",
  "entities": [
    "Маяковский",
    "Гоцеридзе",
    "Кравец",
    "Теодор Нетте",
    "станция «Красные ворота»",
    "социалистическая реконструкция столицы",
    "метро",
    "шахтёрский кружок по изучению творчества Маяковского",
    "социалистический город."
  ]
}