{
  "date": "17-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Роды без боли",
  "summary": "Профессор А. Ю. Лурье рассказал о своём приезде в Москву и о высокой награде, полученной от партии и правительства за заслуги в области обезболивания родов.",
  "content": "- РОДЫ БЕЗ БОЛИ\nБЕСЕДА С ПРОФЕССОРОМ\nA. Ю. Л УР Ь Е\nНагражденный ЦИК\" СССР орде-ном Ленина за выдающиеся заслуги в области обезболивания родов, профессор А. Ю. Лурье, прилетевший третьего дня из Свердловска в Москву, вчера днем выехал из Москвы в Харьков и Сталино.\nВ беседе с нашим сотрудником профессор А. Ю. Лурье рассказал о целях приезда в Москву.\n-14 января, вылетев из Сверд- ловска на самолете, я еще не знал той высокой награде, которой удостоили меня партия и правительство.\nТрудно передать, что я пережил, узнав из газет о награждении меня орденом Ленина. Первые мои мысли были о Сталине, о человеке, который мне и каждому из нас дороже всего на свете, о человеке, который внушил и мне заботу о людях. Я благодарен партии и правительству за высокую награду.\nМаксимум внимания и доверия к моей работе проявил секретарь Свердловского обкома партин т. Кабаков. В день приезда в Москву меня принял нарком здравоохранения. Тов. Г. Н. Каминский долго беседовал со мной о методах обезболивания родов и нуждах Свердловско- го гинекологического института, Нарком отпустил нам около 200.000 рублей на работу по обезболиванию родов, на покупку необходимого оборудования и аппаратуры. Кроме этого нарком приказал послать к нам врачей для работы в химической лаборатории.\nПосле поездки в Сталино и Харь-\nков, куда я еду для участия в гинекологическо-акушерском областном совещании для передачи опыта своей работы в области обезболивания родов, я вернусь в Свердловск и с еще большей страстью возьмусь за работу.",
  "entities": [
    "А. Ю. Лурье",
    "ЦИК СССР",
    "орден Ленина",
    "Сталин",
    "секретарь Свердловского обкома партии Кабаков",
    "Г. Н. Каминский",
    "наркомат здравоохранения",
    "Свердловский гинекологический институт",
    "химическая лаборатория."
  ]
}