{
  "date": "17-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Запущенность дома № 7",
  "summary": "В тексте говорится о контрасте между чистотой на улице и запущенностью внутри дома №7. Вину за состояние дома автор возлагает на управдома и председателя совсода, хотя жильцы тоже небезгрешны.",
  "content": "- Автомобиль-рефрижератор Мос\n(Из альбома «Пищевая индустрия»)\n\nКУЛЬТУРА\nЖИЛИЩА\nВ МРАМОРНОМ\nЗ АЛ Е\nПокрытая асфальтом Садово-Само-\n\nТечная улица убирается несколько раз в день. Чуть выпал снег, на мостовую выходит дворник. Улица блещет чистотой.\nНо стоит только свернуть с улицы, скажем, в дом № 7, вас встретят запущенные парадные этого жилища. Различный хлам, неделями накопившаяся грязь нашли здесь постоянный приют.\nЗапущенность дома № 7 по Садо- Самотечной улице — отнюдь не случайное явление. В этом виноваты, конечно, и жильцы, но прежде всего управдом Карташев и председатель совсода Майоров.\n15 января на совещании в Мраморном зале Моссовета командирам жилищного хозяйства столицы пришлось выслушать много неприятных, но справедливых упреков.\nРаботоспособность 50-тысячной ар-\nмии жилищных работников сейчас будет проверяться уменьем сохранить жилой фонд. Жилищные работники не вправе ни на минуту забывать указания Лазаря Моисееви-\nча Кагановича, сделанные им на июньском пленуме ЦК ВКП(б 1931 году:\n«Вопросы ремонта, управления, содержания и сохранения старого жилого фонда, — все эти на первый взгляд будничные вопросы являются важнейшими вопросами, ибо при отсутствии ремонта, при халатном и невнимательном отношении к старому жилищному фонду дома будут разрушаться, и никакая программа нового строительства не сможет покрыть это разрушение и устранить серьёзные жилищные затруднения, которые имеются сейчас».\nКультура жилища, культурная эксплоатация дома, культурное обслуживание жильцов, чуткое отношение к их запросам … вот центральные задачи, которые завтра же должны быть разрешены жилищными работниками столицы.\n\nПРАНТИКУМ\nДЛЯ СЛУШАТЕЛЕЙ\nШКОЛЫ КАМЕНЩИКОВ",
  "entities": [
    "Автомобиль-рефрижератор Мос",
    "Садово-Самотечная улица",
    "дом №7",
    "управдом Карташев",
    "председатель совсода Майоров",
    "Моссовет",
    "Лазарь Моисеевич Каганович",
    "ЦК ВКП(б)",
    "жилой фонд."
  ]
}