{
  "date": "17-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Хороший совет и бытовая проблема",
  "summary": "Доктор, посетивший бедного художника, больного туберкулёзом, дал хорошие, но неосуществимые в условиях бедности советы по лечению. В тексте поднимается проблема формального подхода к помощи, когда рекомендации не учитывают реальные возможности человека.",
  "content": "-\n\nМаленький\nХОРОШИЙ СОВЕТ\n\nДавно, до революции, пришёл доктор к бедному художнику, больному туберкулёзом. Он долго и внимательно выслушивал и выстукивал больного.\nПрежде всего — ужасная комната, — сказал врач, — мало света и солнца. Необходимо переменить, чтоб окна выходили на юг, а не на помойку…\nПотом доктор долго писал рецепты, а у товарищей больного кровь холодела в жилах. Денег на лекарства не было.\nОпустив рубль в жилетный карман, доктор, уходя, добавил:\n…И хорошо бы куда-нибудь, месяца на три. Солнце, воздух и хорошее питание очень помогают в таких случаях…\nВсё это было известно, но доктор обнадёживать не давал совет. Он знал, что его нельзя исполнить, но формально он выполнил свой долг. Совет был хороший.\n\nВ доме № 20 по М. Никитской лоп- лопнула труба водопровода. Шестьсот жильцы остались без воды, канализации, всего того, что необходимо и к чему привыкли жители больших городов столетии. Пошли жильцы в аварийную контору Моеводопровода.\n— У нас водопроводная труба лопнула. Вы можете починить?\n— Можем, — ответила контора.\n— А сколько это будет стоить?\nКонтора долго прикидывала на счетах, хрустела арифмометром и назвала цифру.\n— А когда вы это сделаете?\n— А сделать мы не можем…\n…Как?!.\n…Очень просто — у нас нет рабочей силы. Мы можем посоветовать. Вы найдите место повреждения, составьте смету, найдите рабочих, a тогда уже починить — плевое дело…\n— Но вы ведь аварийная контора…\n— Не кипятитесь…\nКакая же здесь авария? Ведь остальному населению города ничем не угрожает… Подумаешь катастрофа, шестьсот человек…\nОбратились жильцы в секцию водоснабжения и канализации Моссовета. К этому времени дом пришёл в ужасное состояние.\n— Придут, посмотрят, как мы живём, и сразу сделают, — говорили жильцы, — секция Моссовета -\n- это не аварийная контора.\nСекция Моссовета не заставила себя ждать. Пришли секционеры и, зажав носы, долго осматривали аварийный дом, покручивали краны, заходили в уборные…\nЖильцы, столпившись во дворе, ждали с надеждой.\n— Видимо, труба у вас лопнула, — сказал один из секции; — раз вода не идёт, значит, лопнула труба.\n— Починить надо, — сказал другой, — и сразу вода пойдёт. Такой случай уже был на Плющихе. Как починили, сразу и пошла.\n— Так вот мы и просим починить, — сказали жильцы, — так жить нельзя…\n— А починить мы не можем…\n…Мы общественный контроль, а не водопроводчики… Вы найдите место аварии, а потом — плевое дело. Любой рабочий починит…\nИсполнив свой общественный долг, секционеры удалились.\nЖильцы подали жалобу в орготдел Моссовета. По целым дням метались они по городу в поисках защиты. Воды не было. Лопнувшая труба упрямо хранила свою подземную тайну. Десных советов аварийной конторы и секции водоснабжения Моссовета нельзя было исполнить.\nПосле долгого молчания секция ответила. Ответ дышал спокойствием и мудростью:\n…Причём оказалось, что прекращение снабжения водой дома произошло в связи с повреждением трубы дворовой сети. Правлением жакта ведутся работы по замене лопнувшей трубы. Место повреждения до сегодня ещё не отыскано.\nПредседатель:\nсекретарь:\nИтак, дорогие жильцы, вы напрасно думали, что о вас никто не беспокоится и работы не производятся. Вы просто не заметили, скромники, что сами починяете и ищете место повреждения… Зря людей беспокоили. За внимание и советы поблагодарите аварийную контору и секцию водоснабжения Моссовета. Кстати скажите, что им кланялся доктор, о котором сказано вначале. Я. Бельский.",
  "entities": [
    "Туберкулёз",
    "Моеводопровод",
    "аварийная контора",
    "секция водоснабжения и канализации Моссовета",
    "орготдел Моссовета",
    "жакт",
    "М. Никитская",
    "Плющиха",
    "Я. Бельский."
  ]
}