{
  "date": "17-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Расхищения на автобазе",
  "summary": "Следственные органы выявили, что грузчики, шофёры и чернорабочие 4-й автобазы «Союзтранса» занимались хищением товаров, которые доставлялись клиентам, включая ХИЩЕНИЯ\nВ СОЮЗТРАНСЕ\nМоскожсоюз, МСПО, фабрику «Париж-\nская\nкоммуна» и других.",
  "content": "ХИЩЕНИЯ\nВ СОЮЗТРАНСЕ\nМоскожсоюз, МСПО, фабрика «Париж-\nская\nкоммуна» и другие клиенты 4-й автобазы «Союзтранса» часто составляли акты том, что в доставляемых этой базой грузах пропадают товары из вполне исправной по внешнему виду и по весу тары. Следственные органы произвели следствие. Расхитителями оказались грузчики, шофёры и чернорабочие автобазы. Кожа, брюки, мануфактура, платки, чулки, фотоаппаратура, носки, перья, патефоны, кожаные пальто почки и папиросы — такова богатая номенклатура товаров, которыми воры из «Союзтранса» снабжали скупщиков краденого и московские рынки. Вместе с непосредственными ворами, расхитителями социалистической собственности, к уголовной ответственности привлечены: кустари-сапожники Моисеев, стухин, Скворцов и Марков, ты строительства дома ТАСС Толстунов и другие. Всего по этому делу на скамью подсудимых сели 30 обвиняемых. Дело было рассмотрено московским городским судом под председательством тов. Запольского. Восемь обвиняемых судом оправданы. Пять обвиняемых — Хренов, Боровн-\nков, Дуев, Козловский и Черноусов -\n приговорены к лишению 10 лет. Четверо\nВальков, Битулов и Трусов - приго-\nворены к лишению свободы на пять лет. Остальные приговорены к лишению свободы на сроки от полутора до четырёх лет. Либ.",
  "entities": [
    "Союзтранс",
    "Москожсоюз",
    "МСПО",
    "фабрика «Парижская коммуна»",
    "4-я автобаза",
    "следственные органы",
    "московские рынки",
    "ТАСС",
    "Московский городской суд",
    "Запольский",
    "Хренов",
    "Боровн-ков",
    "Дуев",
    "Козловский",
    "Черноусов",
    "Вальков",
    "Битулов",
    "Трусов",
    "Моисеев",
    "Стухин",
    "Скворцов",
    "Марков",
    "Толстунов."
  ]
}