{
  "date": "17-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Турнир профсоюзов",
  "summary": "На 9-м и 10-м турнирах профсоюзов обсуждались шахматные партии, воспроизводившие известные матчи и контр-варианты. Были отмечены сложные и острые партии, в которых гроссмейстеры находили правильные ответы и выигрывали благодаря точным ходам.",
  "content": "- 9-й и 10-й ТУРНИР ПРОФСОЮЗОВ ТУРЫ. Легко представить огромный интерес, который вызвала вчера на турнире партия, воспроизводившая сначала третью партию матча Алехин\nЭйве, а затем перешедшая в контр-вариант Романовского. Речь идет о встрече Лилиенталя с Сокольским. Их партия вышла необычайно сложной и острой. Гроссмейстеру Лилиенталю удалось найти за шахматной доской правильный ответ на контр-нариант Романовского и затем из-за неточности Сокольского получить выигрышное положение. На 21-м ходу Соколовский сдал партию. Другую интересную новинку (разработанную мастером Юдовичем) применил вчера Силич против Гергенредера в сицилианской партии. Выиграл партию Силич. Победа\nЛисицына над Загорянским дала ленинградскому мастеру лидерство в турнире. Толуш, играя против мастера Чеховера, попал в цейтнот, получил худшую позицию и просрочил время. Партии Ровнер -\n- Рудаковский и Юдович - Макагонов закончились вничью. Мастер Белавенең выиграл Степа-\nнова. Панов\nРубцовой. Партия\nКонставтинопольский -\nМазель отложена в значительно лучшем положении для Константинопольского. После 9 туров у шахматистов впереди идут мастер Лисицын, имеющий 6 очков из 8, гроссмейстер Лилиенталь с 6 очками (при одной неоконченной) на 9, мастер Константинопольский 5½ и одна отложенная, мастера Дроздов и Белавенец — 6 из 9, первокатегорник Ровнер - 5 4 очка. У шашистов сенсацией 10-го тура была победа Шах-Задә над мастером Шебе- Девяевым. Хороmо, использовав неточность, допущенную Шебедевым, Шах-\nЗадэ принудил противника к сдаче. Мастер Бакуменко выиграл у Среб-ницкого, Балжаларский мастера Гордона. Улучшает своё положение в турнире мастер Глезер: после пяти первых партий у мастера было полтора очка, теперь же, после десятого тура, он имеет 5 очков. Значительно помог в этом Глезеру вчерашний выигрыш у Косо-\nгова, избравшего новый интересный вариант. Романов выиграл у Солянова. Остальные партии закончились вничью. После десяти туров впереди идут мастер Блиндер (7 очков), мастера Сокон, Рамм и первокатегорник Балжаларский (по 6 очков). Сегодня у шашистов играется одиннадцатый тур, у шахматистов — десятый.",
  "entities": [
    "Алехин",
    "Эйве",
    "Лилиенталь",
    "Сокольский",
    "Романовский",
    "Юдович",
    "Силич",
    "Гергенредер",
    "Лисицын",
    "Загорянский",
    "Толуш",
    "Чеховер",
    "Ровнер",
    "Рудаковский",
    "Макагонов",
    "Белавенец",
    "Степанов",
    "Панов",
    "Рубцова",
    "Константинопольский",
    "Мазель",
    "Дроздов",
    "Шах-Задэ",
    "Шебедев",
    "Бакуменко",
    "Сребницкий",
    "Балжаларский",
    "Гордон",
    "Глезер",
    "Косогов",
    "Романов",
    "Солянов",
    "Блиндер",
    "Сокон",
    "Рамм"
  ]
}