{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Речь товарища Сталина на выпуске слушателей военных академий",
  "summary": "Основная мысль текста: речь товарища Сталина на выпуске слушателей военных академий 4 мая 1935 года определяет важное положение о том, что человек является целью и содержанием борьбы за социализм. Это положение служит ключом и направляющим началом для людей литературы в их работе по формированию новой личности, человека эпохи социализма.",
  "content": "[\"- Речь товарища Сталина на выпуске слушателей военных академий 4 мая 1935 г., -- говорит А. Сур-\nков, - определяет одно из самых важных положений: человек - это цель и содержание нашей борьбы за социализм. Для людей литературы, которые должны быть инженерами человеческих душ, это положение является ключом и направляющим началом в их работе, а также мерилом оценок. Докладчик видит свою задачу в том, чтобы на живом опыте поэзии проследить ее участие в формировании новой личности, человека эпохи социализма на различных этапах пролетарской революции.\\nA. Сурков в своих тезисах говорит о творческом пути наиболее типичных представителей различных социальных и стилевых направлений советской поэзии: он говорит о Маяковском, о Пастернаке, Демьяне Бедном, Багрицком, Асееве, Тихонове, Сельвинском, Лутовском, Безымен-\nском, Светлове, Кигсанове, Саянове, Вере Инбер и др. Цель доклада, - говорит т. Сурков, - установить черты особенностей и различия в творчестве этих поэтов на отдельных этапах революции.\\nОсобый раздел в докладе посвящен проблеме поэтического языка и преобразующему воздействию революции на стихотворный язык. На примерах творчества A.\nБлока, Д. Бедного, H. Асеева, Э. Багрицкого, И. Сельвин-ского, Н. Тихонова, В. Луговского и других т. Сурков показывает воздействие на словарь поэтов революционной темы и нового материала, С особой яркостью выразилось это воздействие в творчестве В. Маяковского.\\nСоветская поэзия откликалась на все события нашей действительности, в ней были названы все важнейшие явления эпохи пятилеток, но сопоставление совершенного в стране с тем, что сделано в поэзии, - говорит\"]",
  "entities": [
    "Сталин",
    "А. Сурков",
    "Маяковский",
    "Пастернак",
    "Демьян Бедный",
    "Багрицкий",
    "Асеев",
    "Тихонов",
    "Сельвинский",
    "Луговской",
    "Безыменский",
    "Светлов",
    "Кигсанов",
    "Саянов",
    "Вера Инбер",
    "Блок",
    "Н. Асеев",
    "Э. Багрицкий",
    "И. Сельвинский",
    "Н. Тихонов",
    "В. Луговской",
    "В. Маяковский",
    "советская поэзия",
    "социализм",
    "пролетарская революция",
    "революция",
    "поэтический язык",
    "эпоха пятилеток."
  ]
}