{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Издание сочинений поэта",
  "summary": "В докладе на II сессии обсуждались планы издания сочинений великого поэта и литературы о нём. Планируется большой выпуск изданий, посвящённых годовщине со дня смерти поэта, в том числе издание полного собрания его сочинений несколькими издательствами.",
  "content": "ПИСАТЕЛЕЙ СССР\nПУШКИНСКИЕ\nИ З ДА Н И Я\n\nВ докладе на II сессии ЦИК Союза\nССР тов. В. И. Межлаук особо остановился на изданиях сочинений великого поэта и литературы о нем.\n«…планом 1936 г., — сказал тов.\nB. И. Межлаук, — предусматривается большой выпуск изданий, посвященных годовщине со дня смерти Александра Сергеевича Пушкина.\nНамечено издание в 1936 г. около 13 млн. экземпляров, или около 117 млн. листов-оттисков, в том числе издание полного собрания сочинений Пушкина несколькими издательствами».\n— Наибольшая часть программы изданий Пушкина падает на долю Гослитиздата, — сказал нашему сотруднику Н. Н. Накоряков.\nИздательство уже приступило к реализации плана «Пушкинской серии».\nВ производстве находятся «Драмы» Пушкина (редакция, предисловие и примечания А. Языкова), выпускаемые в двухсоттысячных тиражах.\nСборники «Избранная лирика» (редакция и примечания Д. Д. Благого), «Поэмы» (редакция, статья и комментарии С. Шевегдина) и др.\nСдана в печать «Иллюстрированная серия», в которую входят «Моцарт и\nСальери», «Каменный гость», «Еги-ские ночи», «Скупой рыцарь», «Пир во время чумы». Издания этой серии иллюстрированы гравюрами на дереве А. Кравченко.\nДиректор издательства Всесоюзной\nакадемии наук т. П. И. Чагин сказал нашему сотруднику:\n— Особое внимание мы уделяем академическому Пушкину. В 1936 г. намечено выпустить 5 томов этого издания, а именно: І том — «Лицеit-\nские\nстихотворения» (редакция М. Цявловского), III том — «Лирические стихи» (редакция М. Цявлов-ского), IV том «Южные поэмы» (ред. С. Бонди), VI том — «Евгений\nОнегин» (ред. Б. Томашевского), XIV том … «Письма» (ред. Д. Благого). Закончить все издание мы предполагаем к 1938 г.\nВ первом квартале 1936 г. выйдет первый выпуск «Временника Пушкинской комиссии» и библиографическая работа Л. Модзалевского и Б. Томашевского «Рукописи Пушкина в собрании Пушкинского дома\nАкадемии наук СССР». В «Времен-\nнике» публикуются новые документы, относящиеся к жизни и творчеству Пушкина.\nВ первом выпуске «Временника» печатаются недавно найденная Л.\nМодзалевским юношеская поэма Пушкина «Тень Фонвизина» и подготовленные к печати Ю. Оксманом «Заметки к «Истории Пугачева».\nВ разделе «Исследования и статьи» будут помещены работы: «Неосуществленное послание Пушкина к «Зеленой лампе» — C. Бонли, «Пушкин и дворянская фронда 1819-1820 гг.» Шебунина, «Отзвуки «Адольфа» Бенжамена Констана в творчестве Пушкина» A. Ахматовой, «Маленькие трагедии» и Мольер» — Б. Томашевского, «Источники сказок Пушкина» М. Азадовского и «Пушкин в борьбе с плутовским романом» — B. Переверзева.\nБольшой интерес представляют сообщения: А. Шебунина — «Пушкин по неопубликованным материалам бр. Тургеневых», Ю.\nОксмана «Неизвестное письмо С. Л. Пушкина к В. А. Жуковскому» (к истории высылки Пушкина из Петепбурга в 1820 г.), Г. Винокура - « «Кто был цензором Бориса Годунова».",
  "entities": [
    "В. И. Межлаук",
    "А. С. Пушкин",
    "Гослитиздат",
    "«Пушкинская серия»",
    "ЦИК Союза ССР",
    "Всесоюзная академия наук",
    "Л. Модзалевский",
    "Б. Томашевский",
    "Временник Пушкинской комиссии",
    "Пушкинский дом Академии наук СССР",
    "М. Цявловский",
    "С. Бонди",
    "Д. Благой",
    "Ю. Оксман",
    "А. Языков",
    "С. Шевегдин",
    "А. Кравченко",
    "А. Шебунин",
    "Г. Винокур",
    "В. Переверзев",
    "М. Азадовский",
    "А. Ахматова",
    "С. Бонли",
    "С. Л. Пушкин",
    "В. А. Жуковский."
  ]
}