{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Преподавание литературы",
  "summary": "Преподавание литературы в школах находится на низком уровне, поэтому необходимо принять меры для улучшения ситуации. Ученики должны знакомиться с истоками русской литературы и знать лучшие образцы художественной литературы. Советские писатели могут оказать помощь в решении этой задачи.",
  "content": "[\"====СТАТЬЯ====\\n\\nЛИТЕРАТУ\nБ. В О\nЗам. Наркомпрос\\n\\nП И С А Т Е Л И\\n\\nПреподавание литературы в наших\\nшколах всё ещё стоит на довольно\\nнизком уровне. В результате «левацких» загибов вульгаризаторского социологизма многие из оканчивавших\\nсреднюю школу и не поступавших в\\nвысшие учебные заведения, обнаруживали неудовлетворительные знания\\nлитературы вообще и русской\\nлитературы в частности.\\n\\nНеобходимы решительные меры.\\nНеобходимо, чтобы ученики знакомились с самыми истоками русской\\nлитературы, а, кончая школу, знали\\nбы лучшие образцы художественной\\nлитературы как классической, так и\\nсоветской. Юноши и девушки, кончающие наши школы, должны обязательно знать наизусть лучшие отрывки из произведений русской и\\nклассической мировой литературы,\\nих речь должна быть безукоризненно грамотной и культурной.\\n\\nВ разрешении этих задач огромную помощь могут и должны оказать советские писатели. Наркомпрос считает своевременным и нужным выступление «Литературной газеты» по вопросу о преподавании литературы в школах.\\n\\nСоветские мастера художественного слова не могут, конечно, стоять в стороне от важнейшего дела подготовки высокограмотного, литературно образованного молодого поколения.\"\\n\\n\"====СТАТЬЯ====\\n\\nО Т К Л И К И\\n\\nНа материалы о преподавании ли- литературы в школах, напечатанные в прошлом номере «Литературной га-\nзеты», в редакцию поступил ряд откликов от писателей и критиков.\\n\\nA. C. Новиков-Прибой сообщил нам, что он берёт шефство над 26-й школой и обязуется систематически посещать уроки литературы и помогать преподавателям проводить литературные вечера с учащимися старших классов.\\n\\nH. Н. Асеев согласен проводить с учащимися старших классов беседы о поэзии, в частности о творчестве.\"\\n\\n\"====СТАТЬЯ====\\n\\nКАК ПРЕПОДАЮТ\\nЛЕНИНГРАД (наш корр.). В Ленинграде состоялась конференция о преподавании Пушкина в средней школе. Конференция эта, собравшая много педагогов и, к сожалению, мало писателей, вскрыла ряд недостатков преподавания в школе творчества великого русского поэта.\\n\\nШкольные программы, как указал во вступительном слове проф. В. А. Десницкий, «проникнуты затаённым испугом перед преподаванием литературы». По этим программам литература, в том числе и Пушкин, не изучаются, а «прорабатываются». О великом поэте говорится учащимся наспех, вместо произведений самого поэта предлагаются сухие формулировки и схемы.\\n\\nНо, справедливо заявляют педагоги, — как можно рассказать школьникам обо всём богатстве пушкинского наследия, если на протяжении 10 лет обучения в школе наркомпросовские программы «отпускают» Пушкину 39 академических часов?\\n\\nА какой материал о Пушкине есть в учебниках? Треть страницы о Маяковского и влиянии его на советскую поэзию, Поэты и критики указывали на неточные формулировки и внесли значительные поправки и дополнения к тезисам доклада.\\n\\n— Сталинская оценка Маяковского должна стать основным тезисом доклада о поэзии, — говорит В. Гусев.\\n\\nМаяковский всегда ощущал функцию своего стиха, знал, какое чувство может он вызывать у читателя, и стремился вызывать всегда чувства большие и подлинные. Каждый из нас, вне различия жанров и творческой индивидуальности, должен учиться этому у гениального поэта Маяков-ского.\\n\\nУпрекая Суркова в излишней академичности в построении доклада, Гусев заявляет, что не нашёл в нём тех слов, которые воодушевили бы поэтов. Он считает также недостаточно развёрнутым один из важнейших тезисов — тезис о критике. Должна быть объявлена беспощадная война критикам, которые, оставаясь равнодушными к творчеству поэта, склонны писать статьи на «заказ».\\n\\nО неудовлетворительности критической работы говорит в своём выступлении и Л. Субоцкий. Он констатирует факты безответственного захваливания начинающих поэтов, неуместно либерального отношения критики к равнодушным и безыдейным стихам.\\n\\nТов. Субоцкий требует от критики анализа творческого наследия Маяков-ского, огромный и ценный опыт которого должен быть использован и молодыми, и квалифицированными поэтами. Доклад о поэзии на пленуме должен быть весь пронизан сталинской оценкой творчества Маяковского, Органическая связь творчества\nМаяковского с работой партии, его умение отдать своё поэтическое оружие на службу революции должны стать примером для многих поэтов и основным критерием для критики, За это мы должны драться. В этом плане нам нужно заново говорить и о Демьяне Бедном.\\n\\nПоэт II. Маркиш обращает внимание на то, что в тезисах доклада не нашла полного отражения вся многоголосая и разноязычная поэзия народов РСФСР. В частности, Маркиш говорит о значительном росте за последние годы еврейской поэзии, подошедшей к созданию монументальных эпических произведений.\\n\\nОб отклике, который будет иметь пленум за рубежом Советского сою-.\"]",
  "entities": [
    "Б. В. О.",
    "А. С. Новиков-Прибой",
    "Н. Н. Асеев",
    "В. А. Десницкий",
    "В. Гусев",
    "Л. Субоцкий",
    "Демьян Бедный",
    "Н. Маркиш",
    "Наркомпрос",
    "«Литературная газета»",
    "Пушкин",
    "Маяковский",
    "Сурков",
    "РСФСР",
    "сталинская оценка",
    "преподавание литературы",
    "критика."
  ]
}