{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Поэтические тенденции",
  "summary": "На совещании будут обсуждаться вопросы развития украинской и белорусской поэзии, включая темы лирики, фольклора, языка, переводов и состояния советской поэзии.",
  "content": "ми поэмами, она настолько выросла, что можно уже говорить о создании больших эпических вещей.\nТов. П. П. Постышев в своей речи об украинской литературе обратил внимание поэтов на то, что они совсем не пишут стихов об интимных переживаниях человека. Вопрос о лирике будет вторым важнейшим вопросом поэтического совещанья. На обсуждение будут поставлены также вопросы о фольклоре, песне, языке, переводах.\nПоэт А. Александрович вкратце изложил президиуму проект своего доклада на пленуме о поэзии БССР. Он подчеркнул, что его задача не повторять ошибок былых докладов, построенных по информационно-этнографическому принципу, а дать предысторию белорусской советской поэзии, рассказать о ее современном состоянии и о путях ее дальнейшего развития. Тов. Александрович правильно указывает, что путь развития белорусской ноэзии идентичен с путями развития других поэтических отрядов. Он хочет найти ту особенность, которая роднит всю советскую поэзию. Этой особенностью, по мнению т. Александровича, является социалистический оптимизм — твердая уверенность в сегодняшнем и завтрашнем дне.\n— В развитии белорусской литературы, — говорит т. Александрович, — были и свои специфические особенности, созданные упорной борьбой с буржуазным национализмом. В области поэзии эта борьба развернулась вокруг народного поэта Янка Купалы.\nНа примере творческой биографии Купалы, прошедшего путь от буржуазного до пролетарского поэта, т. Але-\nксандрович показывает не только его идейную перестройку, но и изменение художественных средств выражения.\nГоворя о лирике в белорусской поэзии, т. Александрович анализирует влияние Есенина и Маяковского на белорусских поэтов. Группа поэтов адептов Есенина творчески вымерла, тогда как последователи Маяковского продолжают расти и крепнуть в рядах советских белорусских писателей.\nСтрастные прения развернулись вокруг тезисов доклада А. Суркова. В прениях выступили тт. H Асеев, К. Зелинский, С. Городецкий, Г. Санников, В. Гусев, Л. Субоцкий, Д. Мирский, A. Рожков, C. Обрадович, II. Маркиш, С. Кирсанов, А. Гатов. E. Долматовский и Вс. Вишневский.\nВыступавшие почти единодушно требовали от докладчика более глубокой и серьезной постановки вопроса о вы-",
  "entities": [
    "Постышев",
    "А. Александрович",
    "Янка Купала",
    "Есенин",
    "Маяковский",
    "А. Сурков",
    "H Асеев",
    "К. Зелинский",
    "С. Городецкий",
    "Г. Санников",
    "В. Гусев",
    "Л. Субоцкий",
    "Д. Мирский",
    "A. Рожков",
    "C. Обрадович",
    "П. Маркиш",
    "С. Кирсанов",
    "А. Гатов",
    "E. Долматовский",
    "Вс. Вишневский",
    "БССР",
    "социалистический оптимизм",
    "буржуазный национализм."
  ]
}