{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Тональность поэзии PER_1",
  "summary": "Подражание стихам Маяковско- приводит Ассева к тому, что его сатирические строки не смешны, разговорная речь превращается в резонерство, и стихи лишаются живого творческого дыхания. Асеева достигает успеха в стихах с песенностью и лирическими интонациями, а не в разговорных, ораторских и полемическо-сатирических вещах.",
  "content": "Асеева — иная поэтическая тональность, иной поэтический темперамент, иные возможности. Его настоящие творческие удачи — не в вещах разговорного, ораторского и полемическо-сатирического характера, а в тех стихах, где преобладают песенность и лирические интонации, И поэтому подражание стихам Маяковско- го приводит Ассева к тому, что его сатирические строки не смешны, разговорная речь публициста превращается у него в резонерство, и стихи ли- шаются живого творческого дыхания.\n\nЧему и как учиться у Маяковского? Это большой и сложный вопрос. Прежде всего ряд элементов поэтической культуры, созданной Маяковским, уж настолько прочно вошёл в обиход нашей поэзии, что многие поэты, может быть, иногда даже сами того не сознавая, работают на его словесной, ритмической и жанровой базе. Маяковским насыщена та питательная культурная среда, которая окружает в нашей стране любого начинающего поэта. Это относится к тем общим принципам современной ритмики, языка, системы рифмовок, манеры строить образ, которые впервые создал и ввёл в поэзию Маяковский, Стихотворная культура Маяковского стала настолько поэтически обязательной, она настолько широко и настойчиво воздействует, что ею даже начинают уже пользоваться поэты мыслям и стилю которых она ещё вчера казалась враждебной, Вот, например, концовка одного из последних стихотворений Веры Инбер:\n\nА что до ценностей, то раз\nКоснулись мы этой рубрики,\nТо ясно, что ты — живой запас\nАлмавного фонда республики.\n\nЭто, конечно, чисто маяковская разговорная, нарочито прозаизированная интонация строфы, завершающей стихотворение. Сравним её, например, с концовками стихов Маяковского «О поэтах» и «Разговор с фининспектором».\n\n1) А что бы поэтов от безработ\nной меланхолии вылечить,\nки,\nчтоб их не тянуло портить бума\nж\nотобрать их от добрейшего Ана-\nтолия Васильевича\nи передать\nтоварищу Семашке.\n\n2) А если\nвам кажется,\nчто всего делов —\nэто пользоваться...",
  "entities": [
    "Асеев",
    "Маяковский",
    "Вера Инбер",
    "стихотворная культура",
    "ритмика",
    "система рифмовок",
    "манера строить образ",
    "«О поэтах»",
    "«Разговор с фининспектором»."
  ]
}