{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Дискуссионное собрание в Ленинграде",
  "summary": "На втором дискуссионном собрании ленин-\nградских поэтов и критиков был заслушан ряд докладов о поэзии. В частности, B. Друзин представил доклад «Проблемы реализма в поэзии», в котором остановился на деревенской теме и отметил, что поэты, пишущие о деревне, расстались с традициями перевальской лирики, но пока не выходят за рамки статичных зарисовок.",
  "content": "ДИСКУССИЯ\n\nЛЕНИНГРАД. (Наш корр.). На втором дискуссионном собрании ленин-\nградских поэтов и критиков был заслушан ряд докладов, посвящённых вопросам поэзии.\n\nB. Друзин, сделавший доклад «Проблемах реализма в поэзии», подробно остановился на деревенской теме в поэзии:\n\n«Поэты, пишущие о деревне, — говорит В. Друзин, — уже расстались с традициями перевальской лирики, восходящей к Есенину и Клюеву. Об этом особенно убедительно свидетельствуют последние стихи А Решетова и М. Комиссаровой. Но, к сожалению, и эти поэты дальше статичных зарисовок не идут. В их стихах мы всё ещё не находим обобщающей картины новой колхозной деревни.\n\nПереходя к стихам о любви, т. Друзин прежде всего возражает против обычного противопоставления лирики любовной — лирике «производственно-любовной». Возможно сосуществование стихов и «многомотивных», и «одномотивных», если это стихи глубокие и оригинальные, если у поэта есть яркие чувства и мысли. Стихи, написанные, по мнению т. Друзина, на любовные мотивы (хотя бы Н. Бра-\nуна), и стихи, написанные на «производственно-любовные» мотивы (например А. Безыменского), одинаково неудачны.\n\nМаяковский писал:\nИ любви придумаем слово своё,\nИз сердца сделанное, а не из ваты.\n\n«Ни у Брауна, ни у Безыменско-, ни у многих других поэтов не нашлось пока что своего слова, «из сердца сделанного», — заключает т. Друзин.\n\nСледует отметить, что не всегда т. Друзин достаточно глубоко аргументировал выдвигаемые им положения.\n\nОбширный доклад В. Рождественского о молодом поколении ленинградских поэтов в основном был построен на подробном разборе стихов Б. Кежуна, В. Штавемана и В. Лифшица. Работа этих молодых поэтов, по мнению В. Рождественского, свидетельствует о росте поэтического отряда молодёжи Ленинграда.",
  "entities": [
    "В. Друзин",
    "Есенин",
    "Клюев",
    "А. Решетов",
    "М. Комиссарова",
    "Н. Браун",
    "А. Безыменский",
    "В. Рождественский",
    "Б. Кежун",
    "В. Штавеман",
    "В. Лифшиц",
    "поэзия",
    "реализм",
    "деревенская тема",
    "перевальская лирика",
    "любовная лирика",
    "«производственно-любовная» лирика."
  ]
}