{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Съезд писателей и творчество",
  "summary": "На Первом всесоюзном съезде писателей обсуждалась идея о том, что слово может быть мощным оружием, воспитывающим строителей с уверенностью и радостью, превращающим их в знаменосцев мировой культуры. Упоминается работа башкирского писателя над книгами, а также обработка других литературных произведений.",
  "content": "[\"Слово. Это оружие мы включаем в боевого класса. Мы хотим создать такое оружие, которое воспитывало бы строителей с бодростью и уверенностью в сердце, наполняло бы их радостью и превращало их в знаменосцев всей мировой культуры». Первого всесоюзного съезда писателей (Москва).\nБашкирский писатель Афзал Тагиров над отделкой своих книг «Красногвардейцы» и «Кровь машин» (вторая книга) работает полтора года; Дауд Юлтый обрабатывает вторую книгу романа «Кровь» два года; Булат Ишемгулов свою поэму «Айхылу» пишет два года…\nПисатели острее чувствуют свою ответственность за продукцию, и качество произведений стало несомненно более высоким.\nБашкирская литература берёт своё начало от поэзии и драматургии. Преобладающей формой художественной литературы в Башкирии была и есть поэзия. Видимо, такой путь развития художественной литературы присущ для большинства народов. Русская, иранская, греческая, татарская литературы начались именно с поэзии, наряду с ней уже появлялись пьесы и, наконец, проза.\nВедущими представителями прозы у нас являются Афзал Тагиров, Дауд\nОлтый, Г. Давлетшин, Х. Давлетши- и Б. Хасанов. Кроме них в области прозы работают и молодые писатели.\nЗначительны успехи и нашей драматургии. Афзал Тагиров дал в последние годы такие крупные произведения, как «Ала-тау», «17–30», «Колдыктар». Дауд Юлтый, автор «Салавата», обогатил репертуар башкирского театра исторической пьесой «Карагул». Наряду с ними и старым драматургом Мифтаховым, являющимся ныне директором Башкирско-\nИзогиз, выпускает монографию А..\"]",
  "entities": [
    "Афзал Тагиров",
    "Дауд Юлтый",
    "Булат Ишемгулов",
    "Г. Давлетшин",
    "Х. Давлетши",
    "Б. Хасанов",
    "Мифтаховов",
    "Башкирское Изогиз",
    "Первый всесоюзный съезд писателей",
    "«Красногвардейцы»",
    "«Кровь машин»",
    "«Кровь»",
    "«Айхылу»",
    "«Ала-тау»",
    "«17–30»",
    "«Колдыктар»",
    "«Салават»",
    "«Карагул»."
  ]
}