{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Оценка творчества Дос-Пассоса",
  "summary": "Джон Дос-Пассос — один из крупнейших мастеров послевоенного поколения прозаиков, который реконструировал ритм прозаического повествования. Сила его метода в быстром воздействии на эмоции читателя и создании чувства современности, а слабость — в том, что не всякий читатель подготовлен к такому воздействию, и вызванные эмоции могут быть рефлекторными, а не осмысленными.",
  "content": "[ДОС-ПАССОС]\n\nНик. АСЕЕВ\n\nДжон Дос-Пассос является, по моему мнению, одним из самых крупнейших мабтеров послевоенного поколения прозаиков. Он реконструировал самый ритм прозаического повествования, сообщив ему свойства скользящих поверхностей, сменяющих, при все повышающихся скоростях движения, поверхности, соприкасающиеся, трущиеся, тормозящие.\n\nB этом главном свойстве искусства Дос-Пассоса заключены, на мой взгляд, и сильные и слабые свойства обновлённой им прозы. Сила их в том, что они, во много раз увеличивая масштаб действия писателя, позволяют ему с быстротой электрического укола воздействовать на эмоции читателя, взвихривать в нём целую бурю мыслей и ассоциаций, напрягают до отказа внимание и волю, дают ему то чувство современности, которое несомненно является новым ощущением нового послевоенного человечества. Слабость же этого метода воздействия, во-первых, B том, что не всякий читатель подготовлен к этому воздействию и, во-вторых, в том, что даже и у подготовленных читателей эта взвихренность чувств и эмоций настолько судорожна и бесконтрольна, что вызванные ею реакции скорее рефлекторны, чем осмысленны. Поэтому от прозы Дос-Пас- ссса зачастую «рябит в глазах» как от чересчур сильного раздражателя — источника света. Те ультрафиолетовые лучи, которыми он работает в освещении лиц и событий, способны лечить и оздоровлять только при умелом пользовании ими.\n\nПессимизму, бесцельности, никчёмности человеческого существования в капиталистическом мире, которые он так правдиво и тонко описывает, не противопоставлено ничего, чтобы давало перспективы, сулило выход из тупика. Я не хочу навязывать Дж. Дос-Пассосу никаких выводов, но всё-таки жаль, что такой огромный художник ещё не увидел и не поверил до конца в единственную для человечества возможность, единственный выход для него — найти и цель и приложение своему существованию в той новой форме своего развития, которая уже восемнадцать лет существует на земле, которую он видел воочию, будучи нашим гостем в 1926 году.\n\nПравда, это было ещё во времена РАПП, и человека, не владеющего русским языком, могло многое сбить с толку, показаться ему не тем, чем оно было на самом деле. Правда, наши высказывания о Дос-Пассосе иногда могли возбудить горькую улыбку непонимания в молодом писателе, с огромным интересом присматривающемся к тому, что делается у нас в стране.\n\nНо ведь не комплиментами же определяются взгляды на мир! И мы ждали вопреки несправедливым иногда оценкам значения Дос-Пассоса, вопреки недостаточному вниманию к нему людей, которые распределяют внимание к приезжему писателю, и подзинной оценки и подлинного понимания виденного им у нас. «Мы» — это люди искусства, товарищи по профессии, умеющие различать и ценить активное новаторство, неподдельную одарённость. «Мы» — читатели Дос-Пассоса, внимательно следившие за эволюцией его творчества, начиная от «Трех солдат» через «Ман-\nхеттен» к «19 году» и «42 параллели». И мы ждали от этой эволюции, постепенно сменяющей одни методы воздействия на другие, всё более современные, всё более совершенные, сдвигающей общественную позицию Дос-Пассоса всё ближе и ближе к нам, — такого революционного взрыва, который бы позволил нам безоговорочно протянуть друг другу руки в товарищеском пожатии.\n\nДо сих пор этого не случилось. До сих пор мы, читая великолепные описания Версальского мира, встречи Вильсона в Париже, замечательные страницы, переносящие нас из одной страны в другую, открывающие нам...",
  "entities": [
    "Джон Дос-Пассос",
    "РАПП",
    "«Три солдата»",
    "«Манхеттен»",
    "«19 год»",
    "«42 параллель»",
    "Версальский мир",
    "Вильсон."
  ]
}