{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": null,
  "content": "ЛЕНИНГРАД. (По телеграфу от нашего корр.). 14 января в Доме пи-\nсателя им. Маяковского состоялось третье дискуссионное собрание. После доклада Н. Коварского о последних стихах Николая Тихонова начались прения.\n\nи завтрашней поэзии. У него были неудачные неологизмы, надуманные словообразования, тяжёлые, не привившиеся в живом языке слова. Но его гигантская работа по чистке поэзии от мнимо «красивых» словечек, его внедрение в поэтическую речь жизненного языка нашего политического времени — это навсегда «завоеванное и записанное».\n\nНе все наши поэты будут писать лозунги для политических кампаний и стихи о конкретных носителях зла, но навсегда должно войти в нашу поэзию в качестве одного из её главных признаков то замечательное умение быть солдатом революции, её оратором, трибуном, борцом, которое делает из Маяковского лучщего поэта нашей эпохи.\n\nСоциалистический реализм не отменяет лирику даже в её наиболев чистом выражении, хотя Маяковский иногда в своей высокопринципиальной борьбе против старой индивидуалистической поэзии и склонен был начисто отрицать лирику вообще. Но искусство сегодняшнего и завтрашнего дня найдёт в самом творчестве Маяковского такое тесное слияние личного и общественного, такое взаимопроникновение новой лиричности в социалистической гражданственности, которое надолго останется непревзойдённым примером и образцом.\n\nВсему этому и следует учиться у Маяковского. Излишними и малоплодотворными покажутся тогда все эти мелкие самолюбивые споры о том, кому принадлежит наследство Маяковского, принимать ли его так, «как принял Испанию французский король», или учиться у Маяковского, «отталкиваясь от него». Маяковский слишком большое, эпохальное явление, чтобы к нему можно было подходить с такими крохоборческими мерками. Он принадлежит не какому-нибудь поэту или поэтической группе, а классу, стране. И если представить себе невероятный случай: через энное количество столетий Маяковский и все мы, писавшие о нём, будут забыты, а книжки его поэтических сверстников, друзей и врагов случайно сохранятся на полках библиотек, то всё равно — будущий исследователь должен будет выдвинуть гипотезу: «Кроме этих интересных поэтов жил в первой трети XX века ещё один человек большого и властного таланта. Его имя нам неизвестно. Но, очевидно, именно он наложил на стихи всех современников печать той эпохи пролетарской революции».",
  "entities": [
    "Н. Коварский",
    "Николай Тихонов",
    "Маяковский",
    "Дом писателя им. Маяковского",
    "социалистический реализм",
    "пролетарская революция."
  ]
}