{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": "Влияние классиков русской и ведущих советских писателей на башкирских авторов, а также важность народного эпоса и фольклора для башкирской литературы.",
  "content": "- ОМ ЭТАПЕ и «Ала-тау» также ставятся на сценах русских театров.\nНаши писатели и поэты изучают классиков русской литературы, ведущих в Союзе русских мастеров\nслова, лучших мастеров украинской, белорусской и других литератур.\nБашкирские писатели осознали, что наша литература является звеном великой литературы Советского сою-, за что наша литература, национальная по форме, является интернациональной по содержанию. Влияние ведущих советских писателей и поэтов Союза (Владимир Маяковский, Демь-\nян Бедный, Гусев) плодотворно отражается на росте и развитии башкирских писателей. И особенно чётко сказывается влияние Алексея Макси-\nмовича Горького.\nБашҡирский трудовой народ, в течение столетий героически боровшийся против царско-помещичьих колонизаторов и «своих» эксплуататоров, боровшийся вместе с народами Со-\nветского союза за торжество пролетарской революции и строящий вместе с ними бесклассовое общество, создал богатый народный эпос, отражающий эту борьбу. Надо сказать, что в своё время имела место некоторая недооценка фольклора. Благодаря указаниям Алексея Максимови- М. Горького эта недооценка изживается, Ныне фольклор не только изучается, но и творчески осваивается нашими писателями и это обогащает их язык, делает более полнокровными их образы.\nТаков полуторагодичный итог послесъездовского развития башкирской художественной литературы.\nБашкирия - республика многонациональная. В нашей республике живут башкиры, татары, русские, украинцы, марийцы, чуваши и другие народности. И они выдвинули из своей среды ряд писателей и поэтов. Так, марийские писатели — Тишин и его товарищи — дали ряд ценных произведений. Особенно же надо отметить поэтов и писателей из татар, которые с самого начала Октябрьской революции работают с нами, выросли в Башкирии. Первое место среди них принадлежит известному народному поэту республи-\nки, недавно скончавшемуся Мазиту\nГафури. Под его художественным влиянием росли и учились многие башкирские поэты. Гафури дал нашей литературе такие волнующие произведения, как «XVII съезд партии», «Письмо красноармейцу», «Первому с'езду советских писателей».\nВидный писатель И. Насыри дал роман «Кудей», повести «Побежден-\nные недра», «Сибай». Поэт С. Куда- дал поэму-роман «Кушкаен», стихи «Баймак». Гариф Гумеров написал поэмы «Ишембай» и «Полёты».\nБыло бы большой ошибкой успокаиваться на несомненных успехах и не видеть ошибок и трудностей развития нашей литературы. И сейчас у нас есть ещё много недостатков в работе. Ещё многие писатели пишут схематично, сюжетное построение их книг примитивно, замыслы их произведений видны с первых же строк. В обрисовке образов существует своеобразная «уравниловка»: с одной стороны — стопроцентные положительные герои, большевики, с другой — стопроцентные злодеи, классовые враги. Произведения ряда писателей страдают и до сих пор закостенелостью языка, фокусничанием, формализмом. Далеко не решены ещё проблемы создания идейно-полноценной художественной критики, Сильно отстаёт от общего развития нашей литературы переводная работа. У нас нет ещё художников-переводчиков.\nТо внимание, которым окружена работа башкирских писателей, вселяет в нас бодрость, создаёт уверенность в том, что плечом к плечу со всеми литераторами народов Совет-\nского союза мы создадим произведения, действительно достойные великой нашей страны.",
  "entities": [
    "ОМ ЭТАПЕ",
    "«Ала-тау»",
    "Союз русских мастеров слова",
    "Советский Союз",
    "Владимир Маяковский",
    "Демьян Бедный",
    "Гусев",
    "Алексей Максимович Горький",
    "Башҡирский трудовой народ",
    "пролетарская революция",
    "бесклассовое общество",
    "фольклор",
    "Башкирия",
    "Тишин",
    "Мазит Гафури",
    "И. Насыри",
    "С. Кудаш",
    "Гариф Гумеров",
    "XVII съезд партии",
    "«Кудей»",
    "«Побежденные недра»",
    "«Сибай»",
    "«Кушкаен»",
    "«Баймак»",
    "«Ишембай»",
    "«Полёты»."
  ]
}