{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Мартиролог гибнущего поколения",
  "summary": "В тексте говорится о признании литературного вклада писателя, чьё имя не полностью указано, и о благодарности за его произведения, описывающие различные социальные и личные драмы молодёжи, включая повесть о «Дочке» и биографию будущего фашиста.",
  "content": "[\"Литературная г\"\n\nК 40-летию\n\nМартиролог гибнущего поколения молодёжи, всё же ещё не чувствуем в Дос-Пассосе полноту выполненного им писательского долга.\n\nНавсегда врезана\nB\nнашу память\nизумительная повесть о «Дочке», о её беспомощном метании в поисках настоящей цели жизни, о её бессмысленной растерзанной молодости. Надолго останемся мы благодарны Дос\nПассосу за описание забастовки рабочих со сценой избиения женщины, за описание войны, за ту новую фактуру впечатлений, секрет которой известен Дос-Пассосу, за его взволнованность всеми этими впечатлениями. Мы благодарны ему за биографию будущего фашиста — делового американского юноши, озабоченного лишь устройством своей личной судьбы, которую Дж. Дос-Пассос да-\nет во всех стадиях: начальной добродушного и энергичного буржуазного щенка, воспитываемого средой в ловчащегося пройду, умеющего устроиться комфортабельно и с выгодой для себя, найти себе местечко в кровавом военном месиве, становящегося дипкурьером и фаворитом вершителей судеб американских дельцов, дающего нам подлинный облик всей этой «деловой» энергии в современном обществе капиталистов, превращающейся в ядовитую активность, разлагающую это же общество, её породившую. Но на этом не может кончиться творчество Дж. Дос-Пассоса.\n\nТе силы, которые ему отпущены, та одарённость и острота взгляда, то чувство современности, которыми он обладает в полной мере, требуют приложения в другой области, применения к тому строительству новых общественных отношений, в которых и только в которых может найти себе полное развитие, развернуться во весь свой рост такой замечательный талант.\n\nДж. Дос-Пассос должен в полной мере понимать ту ответственность, которая лежит на нём в дальнейшей его работе.\n\nМы хотим выразить свою твёрдую уверенность, что никакая тьма никогда не затемнит и не отдалит от нас его творческого лица. Чувство жизни, которое так сильно и правдиво звучит в его прозе, должно привести его на путь единого фронта, от- воюющего себе новую судьбу и поставившего себе новые огромные цели, трудящегося человечества. На этом пути мы предвидим новую товарищескую встречу с Дж. Дос-Пассосом.",
  "entities": [
    "Дос-Пассос",
    "фашизм",
    "капиталистическое общество."
  ]
}