{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Влияние литературных приёмов",
  "summary": "В тексте говорится о примерах творческого влияния, которое можно увидеть в работах разных авторов. Упоминаются гиперболизм, публицистическая газетная работа, разговорная манера героев поэмы «Триполье» и другие приёмы.",
  "content": "То вот вам,\nчужими словесами,\nтоварищи,\nмоё стило\nи можете\nписать\nсами!\n\nПодобных примеров из стихов поэтов, непохожих на Маяковского, можно было бы привести огромное количество. Гиперболизм ряда вещей Прокофьева, опирающийся главным образом на метафоры «150000000», публицистическая газетная работа B. Гусева, в которой он, несомненно, использует иронические приёмы Маяковского, разговорная манера некоторых героев поэмы Корнилова «Триполье», идущая от полемических интонаций Маяковского, всё это, несомненно, примеры подспудного, не бросающегося в глаза, но творчески переработанного, плодотворного влияния Маяковского. Из более или менее известных национальных примеров можно указать на факт крайне плодотворного влияния Маяковского на грузинского поэта С. Чиковани.\n\nНо наряду с этим почти стихийным распространением влияния Маяковского, конечно, должна быть поставлена и задача сознательного усвоения нашими поэтами ряда характерных качеств его поэзии, Учить-\nся значит не подражать, а идти дальше, вперёд; эта почти тривиальная мысль нуждается ещё в многократном повторении. Но в одном решающем качестве можно Маяковскому и подражать — это в умении держать свой поэтический организм в таком высоком волевом творческом напряжении, при котором отклик на любую тему нашей жизни и борьбы был бы у поэта художественно полноценен, был бы проникнут не поддельным, а искренним волнением и воодушевлением. Думается, что Маяков-ский воспитал в себе это качество тем, что, обладая ясным, богатым целеустремлённым политическим мировоззрением, он неустанно работал Трудолюбие Маяковского, особенно проявившее себя после 1917 г. (за тринадцать лет революции им напи сано приблизительно в девять раз больше, чем за пять предшествующих лет), каждодневное чувство поэтической и политической самомобилизованности дало ему возможность поддерживать крайне высокую температуру творческого горения. Без преувеличения можно сказать, что вдохновение стало его привычкой.\n\nНе всё созданное Маяковским в области языка останется в сегодняшнем]",
  "entities": [
    "Маяковский",
    "Прокофьев",
    "В. Гусев",
    "Корнилов",
    "С. Чиковани",
    "гиперболизм",
    "метафоры",
    "публицистическая газетная работа",
    "поэма «Триполье»",
    "национальное влияние",
    "революция."
  ]
}