{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Канонизация в поэзии",
  "summary": "Автор текста выражает обеспокоенность по поводу канонизации в поэзии и считает, что талантливый революционный поэт способствует этому процессу своими стихами, подражая творчеству другого поэта.",
  "content": "- ОГО\nГУБЕЙ ДАВЛЕТШИН недостатка в литературе, к сожалению, никогда не ощущалось. Канонизация Маяковского, к сожалению, уже не просто возможная для нашей поэзии, a реально существующая опасность. Тем более печально, что эту неблагодарную роль взял на себя талантливый, значительный революционный поэт. Большинство стихов Николая\nАсеева, которые он написал в последние годы, демонстрирует процесс этой канонизации с предельной отчётливостью. Вот примеры явного подражания стихам Маяковского:\nПоэты надуют губки, капризясь:\n— У нас не найдётся темы другой ли?\nОпять вы про кризис?\nОпять я про кризис —\nВ связи с монополией внешней торговли.\nИли\nКонечно, чудесно озеленять цеха,\nпрекрасно превращать улицы в рощи,\nно следует ли при этом чихать\nна скромное желание озеленять жилплощадь?\nБеда и вина Асеева, поэта подлинного и самостоятельного, давшего такие превосходные вещи, как «Свердловская буря», «Лирическое отступле-\nние», «Три Анны», «Дурацкое званье поэта», «Синие гусары» и многие другие, заключается в неправильно понятой роли «хранителя традиции». У Маяковского хватало мощи, размаха, поэтического универсализма на то, чтобы одинаково хорошо написать сатирическое стихотворение против мещанства, задушевное лирическое стихотворение о советском дипкурьере o Нетте и строки, полные пафоса гнева против западноевропейского капитализма. Агитационные газетные стихи, за редкими исключениями, он делал такими же высококачественными по форме, такими же воодушевлёнными по содержанию, как и вещи на самые интимно-прочувствованные темы. Собственно, даже это противопоставление мало законно — настолько...",
  "entities": [
    "Давлештин",
    "Маяковский",
    "Николай Асеев",
    "«Свердловская буря»",
    "«Лирическое отступление»",
    "«Три Анны»",
    "«Дурацкое званье поэта»",
    "«Синие гусары»",
    "канонизация",
    "агитационные газетные стихи",
    "мещанство",
    "дипкурьер Нетте",
    "западноевропейский капитализм."
  ]
}