{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Диалог о публикации очерка",
  "summary": "Автор текста критикует редактора газеты за нежелание публиковать информацию о тяжёлой жизни безработных в угольных районах, поскольку такая информация может быть неинтересной и «наводить тоску» на читателя.",
  "content": "- ГЛ И И\nПочему вы колеблетесь? Публика должна знать, как живут безработные в Южном\nУэлсе. Ваша газета — рабочая газета. Разве мы не вправе ждать от вас информации о жизни рабочих?\n— Это не от меня зависит, — дипломатично заметил редактор… Но нам нужна весёлая, живая информация, мы не можем наводить тоску на читателя. Нет ли там чего-нибудь занятного? Какие-нибудь показатели роста?\n— Растёт смертность, — конечно, отвечала я. — Ширятся также ряды коммунистической партии, но это сообщение ещё меньше понравилось бы редактору.\nОчерк так и не поместили.\nЧерез неделю, ввиду того, что об угольных районах говорили очень много, «Ньюс-кроникл», ведущая либеральная газета, поместила статью о том, что делается в угольных шахтах. Эни послали своего лучшего репортёра. Тот остановился в первоклассной гостинице, совершил специальную поездку на шахты, пробыл там десять минут и написал длинный романтический репортаж о своём пребывании в чреве земли.\n«Доступ к внешнему миру закрыт», — писал он (и каждое слово принесло ему деньги). «Здесь, в тёмном чреве земли, шахтёры забудут все тревоги и заботы… Это чудесный мир волшебного света теней». Ни слова о борьбе за заработную плату. Ни слова об условиях работы в шахтах. Я гнаю эту ночь, потому что и я спускалась туда. Лучшие шахтёры были уволены отсюда уже много лет назад за то, что руководили забастовками. Это одна из типичных шахт в Южном\nэлсе, продолжающих работать.\nШахта самая опасная. Шахтёры, которые в ней работают, ежедневно ждут взрыва. Недавно такой взрыв убил их отцов и товарищей. Эта шахта наполнена газом. Крепления ненадёжны. Люди слишком измучены, чтобы принять какие-нибудь меры, потому что заработка их не хватает на пропитание…\nНо либеральная публика очень довольна. Она узнала о жизни в «настоящей» шахте, и притом так прекрасно описанной!",
  "entities": [
    "ГЛ И И",
    "редакция",
    "коммунистическая партия",
    "«Ньюс-кроникл»",
    "Эни",
    "Южный Уэльс",
    "угольные шахты",
    "шахтёры",
    "забастовки."
  ]
}