{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Разочарование в войне",
  "summary": "Автор размышляет о своём разочаровании в характере империалистической войны 1914–1918 годов, которая не соответствовала его романтизированным ожиданиям. Вместо героических подвигов он столкнулся с тяжёлыми и унизительными условиями военного быта, что привело его к разочарованию в реальности войны.",
  "content": "[\"В О ИН Ы\"\nПьер Дрие ля Рошель предается воспоминаниям, Меланхолично, покуривая трубку, он вызывает из прошлого и восстанавливает в своем сознании эпизоды империалистической войны 1914-18 гг.\n«В наши дни, - пишет Дрие ля Ро-\nшель, - воевать, - значит валяться, утопать в грязи, сплющиваться. Когда-то люди воевали стоя. Нынешняя война требует постыдных положений».\nИ это не нравится Дрие ля Роше-\nлю, который двадцать лет назад пошел на войну, мечтая «вести за собой людей на подвиги, разрушать государства и создавать новые». Средневековым рыцарем в железной броне, защищающей тело от человеческих ударов, со сверкающим мечом в руке и победным криком на устах мыслил себя Дрне ля Рошель в этой войне…\nВ действительности же он был только сержантом, его травили в траншеях газом, как крысу в мышеловке, в него стреляли невидимые враги, а вместо того, чтобы предводительствовать и воодушевлять «воинов», ему самому приходилось выполнять «казарменные» приказания «ограниченных» фельдфебелей и лейтенантов. Больше того, «воины» его мечты на деле оказались простыми людьми, думавшими главным образом о том, как бы подольше сохранить свою жизнь. И к этим простым людям -- мобилизованным крестьянам, рабочим и служащим Дрие ля\nРошель проникся откровенным барским презрением.\n«Кретины».\n«Скоты», «пьяницы», «тупая посредственность» - вот эпитеты, которыми награждает «благородный воитель» окружающее его на войне «простонародие»…\nВоевать оказалось и трудно, и утомительно, и противно. Что оставалось Дрие ля Рошелю, когда он пришел к этому неутешительному выводу? Только одно!… Разочарование. И книга его новелл «Комедия войны»1 есть прежде всего результат всепоглощающего желчного разочарования, но не собственно в войне, а лишь в ее характере. Не война вообще, но именно современная война не понравилась Дрие ля Рошелю.\nДрие ля Рошелю хотелось бы сражаться в одном ряду не со «сбродом», а с «настоящими воинами»…\nИ Дрие ля Рошель с присущей ему откровенностью торопится рассказать читателям о той точной, неуловимой, но прочной преграде, которая отделяет его от всего прочего «сброда».\n«Хотел бы я ее разрушить? Мне одинаково противно, когда говорят, что преграда эта незыблема, и когда ее вовсе отрицают. Я совмещаю в себе мелкого буржуа и аристократа».\nОчень верная самохарактеристика!\nДрие ля Рошель - мелкий буржуа заигрывал с рядовыми, побаивался уголовного Камье, искал безопасного местечка, отлынивая от работы, в меру пил и в меру развратничал.\nДрие ля Рошель - аристократ - отводил душу в высокопарных размышлениях, тайно презирал своих боевых товарищей, издевался над человеческими слабостями и упивался своей несуществующей ролью «вождя и победителя».\nМелкий буржуа Дрие ля Рошель ощутил в окопах на своем лице дыхание смерти, познал ее бессмысленность и проклял войну, стоившую миллионов людских жизней. И в «Ко-\nмедии войны» есть страницы, насыщенные глубокой правдой, лучшие из них незабываемы.\nЗато Дрие ля Рошель - «аристократ», раб своих призрачных «героических» видений, растворяет правду о войне, - им же написанную, - в головокружительной лжи и комментариях «рыцаря», молящегося о даровании ему «силы». Ему стала ненавистной Франция в тот момент, когда битва под Шарлеруа была проиграна французами:\n«Франция была побита. Я понять не могу побежденных. Я отвернулся от Франции».\nК кому же «повернулся» Дрие ля\nРошель?\n«Германию я видел лишь проездом, - пишет он, - Меня привели в восхищение люди этой страны».\nПосле того как «Комедия войны» была написана и вышла во Франции, Дрие ля Рошель решил еще раз побывать в Германии, чтобы ближе узнать тех, кем он восхищался. Он побывал в Нюренберге и был допущен на с'езд национал-социалистической партии. Он осматривал «святое святых» «Третьей Империи» - концентрационные лагеря и пришел в восторг и от количества заключенных и от той чистоты, в которой они содержатся за колючей проволокой.\nФашисты, зная о любви, которой воспылал Дрие ля Рошель к «новой Германии», допустили его совершить обряд насыщения нюренбергскими сосисками в том же кафе, где пил пиво господин Геринг. И Дрне ля Ро- шель вернулся на свою «ненавистную родину», проникнувшись к ней еще большим отвращением…\nДвижение народного фронта привело его в величайшее уныние. О революции Дрие давно уж составил свое «особое» мнение. «Коммунизм годится только для Востока, - заявил он во время кратковременного и случайного пребывания в Советском\nсоюзе. A для Запада? Для Запада нужен, по мнению ля Рошеля - пол- полковник де ля Рок и молодчики из «Огненных крестов». А еще лучше, считает ля Рошель, создать во Фран-ции такую партию, которой он так восхищался в Германии. И одним из первых шагов, предпринятых этим ищущим «настоящей силы» писателем, было присоединение его подписи к «манифесту 64», манифесту французских интеллигентов фашистской ориентации,\nМанифест направлен против Абис-нии, и подписавшие его настоятельно требуют, чтобы Италии не чинились препятствия в «благороднейшем деле» «приобщения» к цивилизации диких африканских племен.\nДрие ля Рошель завидует итальянскому поэту Маринетти, отправившемуся в Африку, чтоб «сражаться и побеждать»…\nВ «Комедии войны» советский читатель найдет яркие, талантливо сделанные эпизоды войны 1914-18 и без труда разглядит подлинное ицо автора этой книги.\nВлад. ДМИТРЕВСКИЙ\n1 Выходит в русском переводе.]",
  "entities": [
    "Пьер Дрие ля Рошель",
    "«Комедия войны»",
    "империалистическая война 1914–18 гг.",
    "национал-социалистическая партия",
    "Третья Империя",
    "концентрационные лагеря",
    "Советский Союз",
    "Абиссиния",
    "Италия",
    "Огненные кресты",
    "манифест 64",
    "Маринетти."
  ]
}