{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Английская газета",
  "summary": "В тексте говорится о продаже фотографий и имён великосветских оригиналов рекламодателям, а также упоминается тяжёлая работа в официальной английской лейбористской газете.",
  "content": "Ш НЕ И АН\nД E Р\nским газетам отдавать их за определённую цену. Великосветские оригиналы этих снимков точно так же за определённую цену продавали своё имя рекламодателям.\nДевочка остановилась, чтобы передохнуть. Я выбрала несколько нужных мне фотографий и попрощалась. Спускаясь с ветхих ступенек, я увидела, что она пошла к газовому рожку и стала готовить себе чай в старом полуразбитом чайнике. Чай и чёрствая булка — вот весь её ужин.\nОбщеизвестно, что труднее всего работать в официальной английской лейбористской газете. И на Флит-стрит всем известно, почему. Владелец её, чрезвычайно честолюбивый человек, жаждет получить звание пэра. Поэтому вся информация, проникающая в его печатный орган, тщательно выверяется, чтобы как-нибудь не оскорбить сильных мира сего. Во всяком случае, таким способом владелец газеты снискал себе уважение одного из видных членов правительства, который всё время оберегал его, помогая добиваться желаемого звания пэра.\nНапрасно «Дейли геральд» ознаменовал королевский юбилей 1935 г., напрасно законсервировал он всю информацию о забастовках, напрасно систематически саботировал работу коммунистической партии, направленную к единому фронту. Владельцу газеты придётся ещё покланяться своим хозяевам империалистам, прежде чем он получит звание пэра.\nПоэтому я не слишком удивилась, когда они не захотели принять мой материал, после того как вначале приняли моё предложение написать очерк о своей поездке в долину Рон- (Южный Уәлс), где в страшной нужде живут горняки, безработные же в течение многих лет.\nВ чём дело? — спросила я в редакции. — Вам не нравится очерк? Я избегала всякой политики, как вы еня просили…\n— Нам очень нравится материал, но он оставляет мрачное впечатление.\n— Этот поражённый нуждой район находится сейчас под наблюдением специальной государственной комиссии. Вопрос имеет большое местное значение. Я описала только тщательно...",
  "entities": [
    "Флит-стрит",
    "«Дейли геральд»",
    "лейбористская газета",
    "коммунистическая партия",
    "долина Рон",
    "Южный Уэльс",
    "специальная государственная комиссия."
  ]
}