{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Журналисты и редакции",
  "summary": "В издательстве, где работают Пер_1 и Пер_2, царит атмосфера конкуренции и недоверия между журналистами. Они крадут идеи друг у друга, шпионят и предают, а редакторы легко могут уволить сотрудников. Журналисты полностью зависят от воли редактора и вынуждены говорить то, что им велят.",
  "content": "тлеса выпускает издательство звриной и С. Шор. На снимке: ри- Безансе».\nАЛИСТ В\nП Э Р\nатмосферу солидарности и товарищества. В редакциях каждый журналист считает другого своим потенциальным врагом и непосредственным конкурентом. Они крадут друг у друга мысли, монополизируя в то же время свои собственные. Они стремятся вытеснить своего товарища, чтобы занять его место. Они шпионят друг за другом, предают друг друга. И все они — рабы своего редактора, по его желанию их можно уволить. И их увольняют.\n\nНа Флит-стрит нет надежного моста. Редакторы меняются изо дня в день. Человеческий мозг продается, как мясо в мясной лавке. Каждый журналист скажет то, что велит ему сказать газета, предложившая ему наиболее выгодные условия.\n\nНачинающие писатели, столкнувшись с таким положением, надеются изменить его. Если эти молодые люди умны и сильны, они левеют. Многие, дорожа работой, по слабости начинают пить. Количество пьющих на Флит-стрит (сюда входят и очень известные английские журналисты) просто поразительно.\n\nДоход газет основан главным образом зом на рекламных объявлениях. Объявления помещают торговые предприятия, крупные комбинаты. Они фактически диктуют направление газеты.\n\nВ Англии существует положение, известное под названием «Закона о клевете». При помощи этого закона любое заявление в печати о нечестных действиях и сделках может быть немедленно приостановлено путем наложения большого штрафа на автора и на издателя.\n\nB Англии принято рекламировать косметические средства, указывая на то, что известные светские красавицы ими пользуются. Представители английского «света» продают свои имена для рекламы этих изделий. Некоторые английские леди расценивают себя дороже других, но все же, примерно за пятьдесят фунтов, вы можете купить любую благородную леди для рекламы любого изделия. Последовательности думают меньше всего. Два объявления могут появиться в одном журнале на одной и той же странице, в одном и том же номере. Но одно средство обещает делать вас худой, другое, наоборот...",
  "entities": [
    "Тлеса",
    "издательство Звриной и С. Шор",
    "Флит-стрит",
    "Закон о клевете",
    "рекламные объявления",
    "торговые предприятия",
    "крупные комбинаты."
  ]
}