{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": null,
  "content": "#### СТАТЬЯ ####\n\nВпервые появляющаяся в русском переводе отдельная книжечка стихотворений П. Бровко знакомит нашего читателя с одним из наиболее значительных белорусских поэтов.\n\nОн страстно ненавидит прошлое, и в его стихах старая Беларусь встаёт нищей и забитой, без всякой нацдемовской идеализации. Убогие наделы, «где подряд не пройдут две бороны», голодные рты «подрастали Сымоны, Рыгоры да Янки и делили полоски — одну на тронх». Страна в заплатах, пробивающаяся на мякине, сгибающаяся под кнутом и крестом, поставляющая пушечное мясо для империалистической бойни.\n\nO. Белоруссия, где место\nВ тебе, свободное от ран?\n\nНо не жалостливым народолюбием, а волей к борьбе полон поэт, и в стихах его встаёт новый край — Белоруссия советская, добытая в тяжёлых, кровавых боях. Ночи Октября, геронка гражданской войны, комсомол минского подполья — Бровко не устаёт возвращаться к этим темам. Чуждое всякой национальной ограниченности сердце поэта бьётся в унисон с сердцами угнетённых в Шанхае и в Берлине.\n\nНи на минуту не забывает поэт о враге. Дыхание границы физически ощущаешь в этой книге, и недаром большинство стихотворений заканчивается призывом к боевой готовности.\n\nЧитателю, мало знакомому с белорусской поэзией, трудно сразу дать представление о творческом методе и стиле Бровко. Если позволено для некоторого приближения воспользоваться более известными явлениями, из поэзии русской, пожалуй, можно назвать стихи Безыменского и Голод- поэтически «родственными» поэзии Бровко. Их сближает актуальность тематики. Как и Безыменский, Бровко одним из первых бросил стих в бой за промфинплан (книга «Цеховые будни» — злободневные агитки, клеймящие рвача, прогульщика и т. д.); как и Голодному, ему свойственна несколько суховатая патетика стихов о гражданской войне: как и они, Бровко -\n-поэт комсомольского энтузназма.\n\nЧего нехватает поэзии П. Бровко? Она нередко излишне декларативна. Поэт предпочитает «суммарные» обращения: «Красноармейцам», «Комсомольцам», «Западным товарищам», в которых отдельные лица неразличимы даже там, где как будто выделяются отдельные персонажи («Комсомолец из Бобруйска», «Байлук Сте-\nпан»), им решительно недостаёт индивидуализации. Одни остаются безымянными, другие поименованы, но и только, Недостаточность конкретизации влечёт к риторике. Образ тут подчас заменяется тезисом или голым восклицанием. Так лишено художественной плоти, например, стихотворение «Разбили гнёт мы вековой», сплошь оперирующее одними сбитыми штампами, как «Мерзавцев бешеных разбой».\n\nМожно бы спорить о выборе произведений для первого знакомства русского читателя с поэтом. Отобрано не лучшее. Так, из стихов о весне даны два (оба в плохих переводах М. Дубровского), но не переведено более сильное «Идёт весна», передающее, как «весна прилетела буденновской конной», идущей на Крым:\n\n…Фанфары кричали: к оружью, к оружью!\nМы мчались на полдень, закат и восход.\nДвадцатый в истории памятен год.\nГде скалы у моря, где берег в чинарах,\nТам солнце купалось в кровавых пожарах.\nИ звали фанфары: смелей и смелей!\nВесна санитаркой скакала в седле.\n(Перевод наш).\n\nНапрасно отсутствует стремительное «Климентий Ефремович», почти асеевским мастерством передающее ритмы походной кавалерийской (из книги «Цеховые будни»). Вместо ряда риторических вещей, может быть, следовало бы включить песенное, жизнерадостное и нежное «На новые мы стали рубежи» (из книги «Годы, как шторм») и т. д.\n\nХуже, чем некоторая случайность выбора, та бесцеремонность, с какой из поэм вырваны куски, и отрывочки выданы за самостоятельные произведения: нигде не оговорено, что «Ночь Зайденвара» и «Комсомолец из Бобруйска» — только главы из поэмы «Так начиналась молодость». Подобная же операция с другим циклом привела к искажению (конец стихотворения «Будет гордый урожай», в подлиннике тесно связанный со всеми стихами о славной бригаде Бай-\nдука).\n\nНаиболее культурны переводы Бру-, но Ясенского, Б. Турганова. Бок о бок с ними ужасное впечатление о стиховой культуре Бровко может вызвать «перевод» С. Родова, беспомощно затыкающего прорехи размера неуклюжими частицами «уж», «ся».\n\nПереводчик М. Дубровский вряд ли знает белорусский язык, но русского он явно не знает. Можно ли сказать:\n\nПусть во лбу у врага\nстрах сверкает и гнев.\n\nили «с воздушных республик» рифмовать «зноем-дымкою» и мн. др.? Тут уж не до соблюдения колорита, и ничего не стоит написать «каракуль изумрудной травы», хотя в белорусском подлиннике, конечно, нет ни каракуля, ни изумруда.\n\nНе продолжая всех этих примеров, можно ограничиться одним, исключительным даже на таком фоне. Есть у Бровко строки: «чтоб не пропал даром ни один грамм, ни один атом добытого нами». Переводчик K. Архипов, заметив, должно быть, что во многих белорусских словах руское «о» переходит в «а», решил, не утруждая себя, упростить работу и просто ставить «о» на место «а». Так появилась в книге чудовищная бессмыслица:\n\nЧтоб не грянул даром\nни единый гром!\n\nСоставители уверяют, например, будто стихотворение «Смерть вождя» написано в 1933 г. Но каждый может полностью прочесть его и в книге «Годы, как шторм» (1930 г.), и в книге «Цеховые будни» (1932 г.). Что за чудеса? Уж заглядывали ли многие переводчики и редакторы в книгу ги II. Бровко или обошлись подстрочниками?\n\nВлад. НИКОНОВ.\n\nП. Бровко, Избранные стихи, Гослитиздат. М. 1935, 120 стр., цена 2 р. 50 коп.",
  "entities": [
    "В интернете есть много сайтов с информацией на эту тему. [Посмотрите",
    "что нашлось в поиске](https://ya.ru)"
  ]
}