{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Серия «Библиотека поэта»",
  "summary": "«Библиотека поэта» — это серия книг, цель которой — ознакомить читателя с историей русской поэзии и дать начальные сведения для технической учёбы. В книгах будут представлены произведения поэтов XVII и XIX веков, а также авторов, сыгравших существенную роль в развитии русской литературы.",
  "content": "- «БИБЛИОТЕКА ПОЭТА»\nПервые выпуски малой серии «Библио-\nтекой „Советский писатель“. Основана „Библиотека поэта“ с целью ознакомить читателя с историей русской поэзии и дать начальные сведения для технической учёбы (Горький). Каждая из книг будет посвящена группе близких поэтов, знакомя читателя с поэзией XVII и XIX вв., а также авторами, сыгравшими существенную роль в развитии русской литературы. А также составить энциклопедию русской поэзии. В первую очередь выходят следующие издания:\n* Баллады, связанные с крестьянским и мещанским обиходом: девушка-воин, сын увозит девушку на корабле. Девица-атаман разбойников и др. Произведения народного эпоса даны в классических и частично новейших записях. Каждый раздел снабжён вступительной статьёй. В конце даны примечания и библиография. Книга — первый выпуск серии — предварена статьёй от издательства о задачах серии, её основных установках и плане.\n* Лирическая поэзия. Общая редакция М. Аза-\nГиппнуса. Редакция и примечания Я. Барскова. Тираж 15.000. 20 печ. л. Ц. 3 р.\n* Мещанье с девичьей жизнью; жених-погубитель: о предстоящей жизни в чужой семье; свадебные величания; жалобы на жизнь в семье мужа; насмешки над старым и нелюбимым мужем; сиротские и вдовьи песни; оплакивание смерти. Особняком стоит группа песен о монахах и монастырях. Все песни даны в литературной транскрипции.\n* [VII и XVIII вв.]. Общая редакция и примечания А. Докусова и Ив. Тираж 10.000, 20% печ. л.\n* Посвящён анонимным виршам: торжественной, школьной и любовной ли- лирике. Вступительная статья Н. Розанова служит введением в историю всей старорусской поэзии, касаясь как вопроса её отличительных признаков и эволюции, так и ряда специальных технических вопросов стихосложения. Отдельно даны биографии всех поэтов, чьи стихотворения вошли в книгу. В конце книги объяснены старинные слова, встречающиеся в тексте.\n* Беркова ТРЕДИАКОВСКИЙ и Г. Гуковского СУМАРОКОВ. Стихотворения. Вступительная статья [PER_14]. 18 печ. л. Ц. 2 р. 50 к. Как баснописец. Из поэтического наследия Тредиаковского включены отдельные оды и песни, а также стихотворения, переведённого им французского аллегорического романа «Езда в Остров Любви», из «Ар-\nгениды» в из «Тилемахиды» Фене-\nлсна. О каждом поэте даны краткие биографические сведения, и в конце книги напечатан указатель основной литературы о них.\n* Редакция, вступительная статья и примечания Б. Коплана. Тираж 20.000. 18 печ. л. Ц. 3 р. Произведения автора даны по его рукописям. В связи с основной установкой серии служить пособием молодому советскому поэту в овладении классическим наследием — книге предпослана вступительная статья, даны краткие примечания и библиографическая справка.\n* В примечаниях автора раскрыты намёки на исторические факты и события, указаны источники переводов и подражаний. К книге приложена краткая библиографическая справка.",
  "entities": [
    "Библиотека поэта",
    "Советский писатель",
    "М. Аза-Гиппнус",
    "Я. Барсков",
    "А. Докусов",
    "Н. Розанов",
    "Тредиаковский",
    "Г. Гуковский",
    "Сумароков",
    "Б. Коплан."
  ]
}