{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Работа сучителей",
  "summary": "В книге описывается, как большевик Антипов и другие ссыльные стремятся завоевать сердца и умы двух гимназисток, дочерей главного управляющего делами Голована, а также организуется забастовка на заводе купца Голована.",
  "content": "Е Л Я»\nвремя войны жениха, и в самом конце книги с великолепной быстротой организовывает забастовку на заводе купца Голована. Правда, о работе Антипова по проведению забастовки имеется в книге всего-навсего одна фраза: «На первых порах Антипова встретили сумрачно, подозрительно… но постепенно привыкли, полюбили».\n\nЗато красноречие автора развертывается полностью, когда он начинает повествовать о самой главной работе сучителей». Основную энергию большевик Антипов и другие ссыльные направляют на завоевание для себя, а также для революции сердец и умов двух классово чуждых красавиц-гимназисток, дочерей главного управляющего делами Голована. Много страниц, даже целых глав посвящено блистательным победам политических ссыльных на этом столь ответственном фронте. Удалось победить только одну, гимназисточку Таню, более мягкосердечную, уступчивую. Победа эта завершается женитьбой Антипова на Тане. Антипов «был убежден, что любовь их с Таней послужит тому же делу, служить которому Антипов на всю жизнь приготовил себя».\n\nЧто касается другой классово чуждой девицы Елены, то там такого благополучного конца не получилось Елену, видите ли, «придавила кровь». «Елены душа жалась к правде», но «в социальные ряды людей она не вникала». Елена мечтает о чистом искусстве, оня не хочет идти в революцию, так как полагает, что «нельзя убивать людей, тем более во имя идеала». Ссыльный Власьев, страстно влюбленный в эту жрицу чистого искусства, безуспешно и безутешно страдает. «Власьеву хотелось выть», — сообщает автор.\n\nЯзык книги поражает жеманством, претенциозностью, иногда просто неграмотностью. Автор щедро разбрасывает подобные фразы: «Занятия переплескиваются куда-то в жизнь», «много возвышенного, неприкрыто-земного сшибается одно с другим, и в эти колеса попала и небольшая судьба Тамары», «их любовь приобрела характер тихих прогулок, но это было замечательно»… и пр., и пр.\n\nБ. БРАЙНИНА",
  "entities": [
    "Антипов",
    "Головой",
    "Власьев",
    "Таня",
    "Елена",
    "большевик",
    "ссыльные",
    "забастовка",
    "революция."
  ]
}