{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Армянская переводческая работа",
  "summary": "Армянская литература развивалась в двух направлениях: западноармянском и восточноармянском. Переводы европейской классики мхитаристов стимулировали развитие западноармянской интеллигенции, а в дореволюционной переводной литературе русских армян были как слабые переводчики, так и крупные мастера.",
  "content": "литературная\nЕРЕВО Д\nХУДОЖЕСТВЕНН\nАРМЯНСКОЙ\nРечь т. Я.\n\nИнтересно проследить пути переводческой работы у армян. Как известно, до войны армянская литература развивалась в двух направлениях: западноармянском (турецко-армянская) и восточноармянском (русско-армянская).\n\nВ переводной литературе западных армян особняком стоит работа мхитаристов — членов армяно-католической конгрегации, с XVIII в. обосновавшихся в Венеции на о. Санто-Лагаро, а впоследствии и в Вене. Их высококачественные переводы европейской классики, отвечавшие всем требованиям лингвистики и фи- лологии, явились колоссальным стимулом для западноармянской интеллигенции, начиная с 40-х годов прошлого столетия, выдвигавшей длинный ряд переводчиков европейской литературы.\n\nВ дореволюционной переводной литературе русских армян, наряду с значительным количеством слабых переводчиков, имеются крупные мастера, воспитавшие на своих переводах не одно поколение читателей. Из них заслуживают быть отмеченными: Садатян, Хан-Масеян переводчик Шекспира, Филипос Вар-\nданян переводчик английских и немецких классиков, Тигран Оване- сян — переводчик Толстого, французов и Сенкевича, поэт Ованес Оване- сян, Павел Макинцян, Георг Барху- дарьян — переводчик «Фауста», друг Гюго и Ламартина - Хорән Нар-бей и др.\n\nНезначительна работа западных армян в деле перевода армянской ли- литературы на европейские языки, если не считать плодотворную и доселе продолжающуюся работу поэта Чоба-\nняна, в блестящих переводах знакомящего французов с образцами армянской поэзии, Нельзя обойти молчанием известного армянского публициста Абгара Иоаннесяна, переводившего армянскую прозу на немецкий язык в 90-х годах прошлого столетия.\n\nОбращаясь к переводам с армянского на русский язык, мы видим, что и тут, до издания известного сборника «Поэзия Армении» под редОРИГИНАЛ в и л и Борис Пастернак. Гравюр уклонения от оригинала, но они неизбежны, когда перевод творчески воспроизводит оригинал. Редко Пастернак дополняет своими словами переводимого автора. Бывают случаи, когда он сокращает стихотворение, но почти никогда не вносит в него своих дополнений. Тициан Та-\nбидзе действительно зазвучал по-русски в переводах Пастернака и в то же время остался подлинно грузинским поэтом.\n\nПастернак пишет не копию, а портрет оригинала. Вы смотрите на двойник и удивляетесь своим чертам. Конечно, вас изменил наряд чужого языка, музыка чужого стиха, но вы благодарны волшебнику, который ввёл вас в ином уборе в многолюдный и торжественный мир русской поэзии. Пастернак и Тихонов играют роль Виргилиев, при помощи которых грузинские поэты входят в русскую поэзию.\n\nЯ сравнивал перевод стихотворения C. Чиковани «Вечер застаёт в Хахмат» с оригиналом, сравнивал от первой строки до последней. Этот маленький рассказ в стихах воспроизведён Тихоновым с удивительной верностью. Горный пейзаж передан Тихоновым во всей его действительности:\n\nКудия, шрамами битв темнея,\nО хахматском замке поведает быль.\nПустынна крепость, в ней и над нею\nЛишь раскалённая тишь да пыль…\n\nТакой перевод мог быть сделан только большим мастером и крупным поэтом, знающим природу Грузии и её людей. Читая его, как будто восходишь по строкам на высокие горы и знакомишься с новым миром.\n\nПастернак и Тихонов пришли грузинской поэзии через Октябрь\nОни жили в Грузии, очень часто слушали грузинские стихи в чтении самих поэтов, консультировались у них. Не нужно удивляться, что грузинская поэзия особенно удалась Пастерна\nе ку и Тихонову, который пешком ис",
  "entities": [
    "Садатян",
    "Хан-Масеян",
    "Филипос Варданян",
    "Тигран Ованесян",
    "Ованес Ованесян",
    "Павел Макинцян",
    "Георг Бархударян",
    "Чобанян",
    "Абгар Иоаннесян",
    "Борис Пастернак",
    "Тициан Табидзе",
    "С. Чиковани",
    "Тихонов",
    "мхитаристы",
    "армяно-католическая конгрегация",
    "«Поэзия Армении»",
    "Грузия",
    "Европа",
    "лингвистика",
    "филология",
    "перевод",
    "армянская литература",
    "западноармянское направление",
    "восточноармянское направление."
  ]
}