{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Оценка переводов",
  "summary": "В тексте обсуждается качество переводов произведений разных авторов. Отмечается близость одного из переводов к оригиналу, а также упоминается укор в бедности рифмы. Особо выделяются переводы Паоло Яшвили, которые отличаются проникновенностью.",
  "content": "Перевод\nР е чь т.\n«Фонтан», «Братья разбойники», «Цы-\nганы», Григорий Цецхладзе перевёл\n«Евгения Онегина». Достоинством этого перевода является\nего большая\nблизость к оригиналу. Каждая строфа у Цецхладзе совпадает со строкой\nПушкина, Можно только упрекнуть\nего в некоторой бедности рифмы.\nСамого пристального внимания заслуживают переводы Паоло Яшвили.\nЛет восемь назад Яшвили опубликовал перевод стихотворения Пуш-\nкина «19 октября»\n(«Роняет лес\nбагряный свой убор»). Эти переводы\nпронизаны такой проникновенностью,\nчто, казалось, будто Пушкин впервые\nзазвучал по-грузински. В последние\nгоды Яшвили перевёл не один десяток стихотворений Пушкина. Этот\nпоэт удивительно воспроизводит раз\nмеры и рифмы подлинника. Неподражаемо им переведена песня Мэри из\n«Пира во время чумы». Здесь перевод достигает силы оригинала. Но\nследует указать, что Яшвили, увлекаясь мастерством, иногда передаёт\nне мысли, а звуки оригинала.\nГрузинские писатели и читатели\nкак бы с молоком матери всосали\nпоэзию Пушкина, воспитывались на\nэтой поэзии и на её традициях. Теперь, когда Пушкин особенно любим и оценён, его имя мы произносим наряду с именем Руставели.\nМы надеемся, что два юбилея великих поэтов, совпадающих в 1937 г.,\nещё больше сблизят\nнароды братских республик и ещё раз послужат\nсимволом их единения.\nПереходя к переводу с грузинского языка на русский, я хочу главным образом остановиться на переводах Пастернака и Тихонова, потому чтс существует миф, будто бы Пастер и Тихонов выдумывают грузинских поэтов, а не переводят их: даже создались слова «опастерначить», «отихоновить». Я утверждаю, что сло\nва эти придуманы людьми, абсолютн не знающими грузинского языка.\nВысокое мастерство Пастернак\nпроявилось в переводах самым абсолютным образом. Его переводы звучат, как самостоятельные стихи.\"]",
  "entities": [
    "Григорий Цецхладзе",
    "Паоло Яшвили",
    "Пушкин",
    "Руставели",
    "Пастернак",
    "Тихонов",
    "«Евгения Онегина»",
    "«19 октября»",
    "«Пир во время чумы»",
    "перевод",
    "поэзия",
    "«опастерначить»",
    "«отихоновить»."
  ]
}