{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Литературные переводы",
  "summary": "Интерес к армянской прозе в русской литературе возрос после появления перевода романа Чаренца «Страна Най\nри». После революции возникла необходимость приобщить к русскому революционному литературному наследию массу читателей, незнакомых с русским языком и культурой. В Армении увеличилось количество и улучшилось качество переводов.",
  "content": "- А ЗЕТА № 3 (566)\n\nЧИНОВ\n\nый ПЕРЕВОД\n\nЛИТЕРАТУРЫ\nАчатрЯнца\nдакцией Брюсова, «Сборника армян\nской литературы» под редакцией Горького\n\nБыло сделано мало. Интерес к армянской прозе в русской литературе возрос лишь спустя десять лет — после появления перевода романа Чаренца «Страна Най\nри».\n\nПосле революции перед Армгизох встала трудная задача. Надлежало, первую очередь, приобщить к русскому революционному литературному наследию нахлынувшую в Арме огромную массу читателей, совершенно незнакомых с русским языком и культурой.\n\nЗа последние годы в Армении значительно увеличилось количество, улучшилось качество переводов, коих заслуживают быть отмеченными «Гулливер» Свифта в переводе К\nМикаэляна, «Война и мир» в переводе Степана Зоряна, сочинения До стоевского в переводе Ширванзале\nМакинцяна и Нар-Доса, Горького в переводе Арази, переводы произведений Барбюса, Гоголя, Олеши, Леонова\nФурманова, Фадеева и др.\n\nОбращаясь к работе по переводу армянского, следует отметить, что нашей поэзии, наряду с известными успехами в этой области, некоторая часть переводов мало соответствует духу подлинника, и это естественно, поскольку работу по переводу выполняют русские поэты, незнакомые с языком оригинала. Прочное и глубокое общение переводчика с автором несомненно способствовало бы созданию перевода, адекватного подлиннику.\n\nЧто же касается перевода армянской прозы, то трудности, встречаемые тут, преодолимы гораздо легче, поскольку нет надобности привлекать к этой работе русских писателей. У нас несомненно есть переводчики прозы, в одинаковой мере владеющие языками оригинала и перевода. Привлечение их к работе даст больше, чем содержание штата редакторов и правщиков, мало заботящихся о сохранении индивидуального облика переводимого автора и в погоне за «гладкостью» стиля нередко выхолащивающих смысл прозы.",
  "entities": [
    "АчатрЯнц",
    "Брюсов",
    "Горький",
    "Чаренц",
    "Армгизох",
    "Армения",
    "«Страна Наири»",
    "«Гулливер» Свифта",
    "Микаэлян",
    "«Война и мир»",
    "Степан Зорян",
    "Достоевский",
    "Ширванзал Макинцян",
    "Нар-Дос",
    "Арази",
    "Барбюс",
    "Гоголь",
    "Олеша",
    "Леонов",
    "Фурманов",
    "Фадеев."
  ]
}