{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": null,
  "content": "[\"Об «Отелло»\nРис. А. Радакова\nЛюбовь соединила,\nУзы не порвёт.\nИ полюбила,\nИ свой перевод\nПЕРЕВОДЧИКЕ\nНКО (Украина)\nПочти все лучшие современные украинские поэты переводились на русский язык. Но почти каждый перевод приходилось поправлять повторными изданиями. Так было с Тычи-ной, и всё же подлинного Тычины ещё нет на русском языке. Что для этого нужно? Нужна большая творческая индивидуальность переводчика. Счётная же способность метрономов тут не поможет. Нужна не тождественность, а конгениальность перевода.\nУдачны переводы Пастернака и Тихонова, потому что эти поэты были вдохновлёнными переводчиками.\nКонечно, нужно быть точным, объективным, но нужно уметь почувствовать произведение на своём языке. Еврейский поэт Фефер в некоторых своих эпических вещах употребляет размер, характеризующий украинский распространённый коломыйковый размер. По-еврейски это звучит свежо и оригинально, в переводе же на украинский точная передача ритма напоминает украинскую частушку. В таких случаях действительно нужен, как говорит Пастернак, трёхстопный размер, напоминающий ямб.\nМожет быть, поэтому у нас до сих пор ещё нет в украинском переводе сколько-нибудь удачной интерпретации «Думы про Опанаса» Багрицкого, где так много интонаций Шевченко.\nВкус, некоторое интуитивное чутьё нужно и в передаче специфических непереводимых слов оригинала. Иногда их оставляют непереведёнными. Обычно это делают любители экзотики. Иногда же их дают в переводах, совершенно искажающих произведение. В таких случаях лучше оставить слово без перевода.\nЭто, конечно, только несколько случайных штрихов к большой теме о стихотворном переводе. Мне кажется, нам нужно почаще выступать на эту тему в нашей прессе.",
  "entities": [
    "Радаков",
    "Тычина",
    "Пастернак",
    "Тихонов",
    "Фефер",
    "Багрицкий",
    "Шевченко",
    "НКО (Украина)",
    "стихотворный перевод",
    "конгениальность перевода",
    "коломыйковый размер",
    "ямб",
    "«Дума про Опанаса»."
  ]
}