{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Развитие переводческой литературы",
  "summary": "После революции в переводческой литературе на узбекском языке стал активно накапливаться опыт. Трудности были связаны с отсутствием опыта перевода классиков и необходимостью оформления узбекского языка как литературного языка трудящихся масс, а также с необходимостью отказа от арабизмов и фарсизмов в пользу живых слов и выражений.",
  "content": "НАРОДНЫЙ ЯЗЫК\n\nРечь т. ХАШИМОВА\n(Узбекистан)\n\nУ нас после революции, в особенности за последние годы, усиленно стала развиваться переводческая литература. Мы развернули и заканчиваем перевод и редакцию сочинений Ленина (шеститомник); выпущены «Вопросы ленинизма» Сталина, а также ряд произведений Энгельса и Маркса («Коммунистический мани-\nфест», «От утопии к науке» и сборник «Об искусстве»). Уже есть большой опыт как в отношении техники переводов с русского на узбекский, так и в отношении изучения узбекского языка и сбора лексических материалов. Выросли переводческие кадры. Много было трудностей, объясняемых отсутствием опыта в переводной работе, особенно классиков. Отсутствовали переводческие кадры. Кроме того, узбекский язык, как все остальные национальные языки, является языком, который сейчас развивается и оформляется, как литературный язык трудящихся масс.\n\nНеобходимо было освободиться от арабизма и фарсизма, взять живой язык, живые слова, думать над каждым словом и выражением, чтобы дать перевод в адекватной форме и на живом узбекском языке. В этой работе было много грубейших ошибок, исправленных парторганизациями. Были обнаружены в переводах места, ничего общего не имеющие с высказываниями Марк-\nса -- Энгельса -- Ленина - Стали- и искажающие их.\n\nВыпущены словари: русско-узбекские и узбеко-русские; словарь синонимов и анонимов узбекского языка, словарь народных слов (составлен на основе фольклора) и по отдельным научным дисциплинам. У нас переведены отдельные произведения Гоголя, Мольера, Пушкина, Шекспира («Гамлет»). Эти произведения ставятся в узбекском театре. В нашем репертуаре есть пьесы советских драматургов (например «Мой друг» Погодина). Конечно, всё, что сделано, — это капля в море. Нам предстоит ещё огромная работа. Неизученность, неразработанность в достаточной степени узбекского языка, недостаточное знание его тонкостей, богатства сказываются на каждом шагу. В этой связи я хочу подчеркнуть значение фольклора и его изучения, хочу подчеркнуть важность полного знания его, в частности, и переводчиками. Мы, работая над узбекским фольклором, выявили такие ценности, которые во всех отношениях стоят гораздо выше произведений классиков узбекской феодальной и джадидской литературы. Дореволюционный узбекский фольклор — это настоящая революционно-демократическая литература.\n\nНекоторые говорят и думают, что фольклор в национальных республиках исчезает, потому что с перестройкой жизни всё забывается. В этом году мы организовали большую экспедицию (языковую и фольклорную) и в результате собрали колоссальный материал: около 100 печ. листов фольклора (сказки, песни, частушки). Анализ собранных материалов показывает, что величайшие революционные события отражены в узбекском фольклоре: есть поэмы на тему о национальном размежевании, о земельной реформе, где дан очень интересный художественный показ этих событий. Есть интересные поэмы о Ленине, о бухарской революции, борьбе с басмачами.\n\nМы начали большую работу — перевод с оригинала «Тысяча и одной ночи» на узбекский язык. В этом году мы заканчиваем первый том.",
  "entities": [
    "Хашимов",
    "Узбекистан",
    "Ленин",
    "Сталин",
    "Энгельс",
    "Маркс",
    "«Коммунистический манифест»",
    "узбекский язык",
    "русский язык",
    "Гоголь",
    "Мольер",
    "Пушкин",
    "Шекспир",
    "«Гамлет»",
    "Погодин",
    "фольклор",
    "басмачи",
    "«Тысяча и одна ночь»."
  ]
}