{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Упрёки переводам",
  "summary": "В тексте обсуждается качество переводов, выполненных определённым поэтом (Тихонов). Отмечается, что не во всех его работах проявляется высокое мастерство, хотя в некоторых переводах оно несомненно. Также подчёркивается, что только те, кто не знаком с грузинским языком и поэзией, могут распространять неправдивые утверждения о грузинских поэтах (Пастернак и Тихонов).",
  "content": "Пол на дереве А. Соловейчика.\n\nходил вою Сванетию, горы и долины Грузии.\n\nНо я позволю себе заметить, что у Тихонова встречается иногда замедление стиха, прозаизмы и даже слабые рифмы. Этот упрёк относится немногим его переводам, но от такого мастера, как Тихонов, мы требуем многого. Не во всех его переводах мы обнаруживаем такое собранное, несомненное мастерство, как в стихотворении «Вечер застаёт в Хахмат».\n\nТолько те, кто не знает грузинского языка и грузинской поэзии, могут распространять небылицы, будто Пастернак и Тихонов выдумывают грузинских поэтов, не считаясь с их особенностями, Сравнивая стихотворения Чиковани и Леонид-\nзе в переводах Пастернака и Тихо\nнова, мы находим в них много общего, несмотря на отличающий их стиль. Тициан Табидзе у Тихонов звучит так же романтически, как Пастернака.\n\nКогда была напечатана первая часть перевода поэмы Важа Пшавель «Змееед» в «Литературной газете», первое чувство, которое испытал грузинские читатели, было чувство благодарности к русскому поэту, воплотившему на своём языке одну из шедевров грузинской поэзии. Можно сказать, что Пастернак в этом переводе увеличивает свой диапазон, и ему, лирическому поэту, делается родственным голос эпической музы.\n\nВ переводе Пшавела Пастернак показал себя редчайшим мастером эпического рассказа. Нигде не устаёт он быть оригинальным, оригинальность — это его свойство, глубоко присущая ему черта. Перевод «Змеееда» глубоко музыкален, и музыка эта, созданная П\nстернаком, ещё раз убеждает нас в том, какого великого поэта мы имеем в лице Важа Пшавела.\n\nСледует отметить и других переводчиков: С. Спасского, П. Антокольского и Б. Брика. Они немало поработали над современными поэтами-классиками Грузни.",
  "entities": [
    "А. Соловейчик",
    "Сванетия",
    "Грузия",
    "Тихонов",
    "Пастернак",
    "Чиковани",
    "Тициан Табидзе",
    "Леонид-зе",
    "Важа Пшавел",
    "«Змееед»",
    "«Литературная газета»",
    "С. Спасский",
    "П. Антокольский",
    "Б. Брик."
  ]
}