{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Солнечный спуск",
  "summary": "Описание бега мальчика по крутой дорожке, ведущей вниз, и его борьбы с силой земного притяжения.",
  "content": "- \n\nM\nB\n\nНизкое ослепительное солнце било в глаза. Море под ним горело во всю ширину, как магний. Степь обрывалась сразу. Серебряные кусты дикой маслины дрожали, окружённые кипящим воздухом, над пропастью. Крутая дорожка вела зигзагами вниз. Петя привык бегать по ней босиком. Башмаки стесняли мальчика. Подошвы неуклюже скользили. Ноги сами собой бежали вниз. Их невозможно было остановить. До первого поворота Петя ещё кое-как боролся с силой земного притяжения, подворачивая каблуки и хватаясь за сухие нитки корней, висящие над дорожкой. Но корни рвались, из-под каблуков сыпалась глина, мальчик был окружён облаком пыли, тонкой и коричневой, как порошок какао. Пыль набивалась в нос, в горле першило. Пете это надоело, э, будь, что будет! Петя взмахнул руками и, очертя голову, ринулся вниз. Шляпа колотилась за спиной, матросский воротник развевался, колючки впивались в чулки, и мальчик, делая громадные прыжки по саженным ступеням естественной лестницы, задыхаясь, со всего маху вылетел на сухой и холодный, ещё не обогретый солнцем песок берега.\n\nЧтобы добраться до воды, нужно было пройти шагов тридцать по вязкому, глубокому песку удивительной белизны и тонкости. Сплошь истыканный ямками вчерашних следов, оплывших и бесформенных, песок этот напоминал манную крупу самого первого сорта. Он полого, почти незаметно сходил в воду. И крайняя его полоса, ежеминутно покрываемая широкими языками белоснежной пены, была сырой, лиловой, гладкой, твёрдой и лёгкой для ходьбы.\n\nЧудеснейший в мире пляж, растянувшийся под обрывом на сто вёрст от Карално-Бугаза до гирла Дуная — тогдашней границы Румынии, казался диким и совершенно безлюдным в этот ранний час. Чувство одиночества охватило мальчика с новой силой. Но теперь это было совсем особое, гордое и мужественное одиночество Робинзона на необитаемом острове. Петя стал присматриваться к следам. У него был опытный, проницательный глаз искателя приключений. Он был окружён следами. Он читал их, как открытую книгу Майн-Рида. Серые угли и чёрное, обожжённое пятно на стене обрыва говорили о том, что ночью к берегу приставала лодка туземцев, и они приготовляли на костре пищу. Лучевидные следы чаек свидетельствовали об обилии возла берега мелкой рыбешки. Длинная винная пробка с французской надписью и побелевший в воде ломтик лимона, выброшенный волной на песок, не\n\nИз повести «Белеет парус одинокий».\n«НАЧАЛО ЖИЗНИ»",
  "entities": [
    "Петя",
    "Карално-Бугаз",
    "гирло Дуная",
    "Румыния",
    "Робинзон",
    "Майн-Рид."
  ]
}