{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Разгадка «Глубокой провинции»",
  "summary": "Основная мысль текста заключается в том, что в сборнике лучших произведений можно найти отражение жалоб героев «Глубокой\nпровинции» на свою внешность, характер и происхождение, которые сопоставляются со строками из «Письма» Светлова.",
  "content": "**Статья 3**\n\nМы здесь найдём полную разгадку «Глубокой провинции». Перелистайте хотя бы последний сборник лучших произведений Светлова. В его лирических стихах вы встретите решительно все жалобы героев «Глубокой\nпровинции». Вспомните жалобы Серафимы на её некрасивую внешность, жалобы Сережи («серый, неинтересный провинциал») и сопоставьте c ними строки из «Письма» Светлова: «К моему смешному языку ты не будь жестокой…», «я всего лишь скромный сын Бердичева…» и дальше:\nМеланхолик на твоём пути —\nЯ стою, задумчивый и хмурый,\nПотому что бицепсы мои —\nДалеко не гордость физкультуры.\nСравните песню Петровича:\n«Юность, юность, юность моя»\nи строчки из того же «Письма»: «…О том, что молодость уйдёт, комсомольский маленький билет мой каждым членским взносом вопиет».\nВспомните слова Серафимы: «А моя могилка пропадёт в снегу», или последние слова Петровича об его одинокой смерти, и перед вами тут же возникнет строка из светловскего «Дон-Кихота»: «Я умру — холостой, одинокий и слабый».\nДаже природу, даже вещи Светлов одушевляет, награждая их чувством одиночества. Ему жалуется одинокая сосна. Над ним «месяц, как Спиноза, одинокий», «Глухо стучит одинокий маятник».\nМы злоупотребили количеством параллелей, чтобы иметь право заявить о пьесе Светлова следующее: это не провинция с её действительными персонажами. Это не чужие и не разные характеры, а единая, глубоко субъективная лирическая тема поэта, театрализованно раскрытая в лицах. B «Глубокой провинции» Светлов поёт свои лучшие песни под гримом каждого из своих персонажей, Поэт, таким образом, остался лириком и на подмостках театра. Он не переступил ещё порога драмы, но разве становится от этого жизнь Светлова более радостной? Лучшим ответом на этот вопрос является тот исключительно востор…",
  "entities": [
    "Светлов",
    "«Глубокая провинция»",
    "Серафима",
    "Серёжа",
    "Петрович",
    "«Письмо»",
    "Дон-Кихот",
    "Спиноза",
    "лирическая тема",
    "драма."
  ]
}