{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Одиночество в артели",
  "summary": "В тексте поднимается вопрос одиночества среди представителей народной среды, в частности, у председателя артели. Автор обращает внимание на странную судьбу персонажа и призывает задуматься о причинах душевной неустроенности и одиночества среди обитателей «Глубокой про-\nвинции».",
  "content": "Все одиноки, Даже Прохоров, председатель артели — «огромный, одинокий мужик». Хочется спросить у Светлова, где раскопал он этого огромного, одинокого мужика? Почему одинок Про-\nхоров? Почему у этого адрового, жизнерадостного, деятельного мужика нет жены, детей, нет своей семьи? Странная, неестественная судьба Прохорова заставляет нас насторожиться, внимательно вслушаться в жалобы обитателей «Глубокой про-\nвинции». Откуда в здоровой народной среде эта всеобщая душевная неустроенность, это фатальное, никого не минующее одиночество? Нас должно было бы охватить беспокойство. Пьеса Светлова выдвигает неожиданный вопрос неблагоустроенности интимной жизни человека в благоустроенном обществе, об одиночестве счастливых. Мужчины и женщины, счастливые своей дружбой, коллективным трудом, сознанием своей полезности, становятся одинокими, лишь только переступят порог своего дома. Может быть, и в самом деле, оглушённые громами революции и грандиозностью строительства, незаметно подошли мы к этой страшной правде?\n\nДостаточно, однако, обратиться к действительности, чтобы подобные опасения рассеялись. Нетрудно, конечно, встретить Серафиму, Ивана\nАфанасьевича и подобных им нелюбимых, неудачливых в любви, одиноких мужчин и женщин. Но сколько же вокруг них взаимно любящих, по-настоящему счастливых людей, и сколько среди этих счастливых ничем особенным не приметных, невзрачных. Сколько людей с неприглядной внешностью знают тепло семейного уюта, знают радости чувственной любви и радости любви материнской, отцовской, сыновней. В пьесе Светлова одиночество обездоленных людей выступает как проблема. При широком охвате действительности мы этой проблемы не видим. Но если мы попробуем обратиться непосредственно к автору «Глубокой провинции», к его лирике,",
  "entities": [
    "Прохоров",
    "Светлов",
    "«Глубокая провинция»",
    "Серафима",
    "Иван Афанасьевич."
  ]
}