{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Юбилей журнала «Знамя»",
  "summary": "Исполняется 5-летие журнала «Знамя», который за короткий срок завоевал симпатии читателей. Планируется отметить юбилей журнала изданием трёхтомника избранных произведений Фурманова, монографией М. Серебрянского, организацией серии радиовечеров, докладов и лекций.",
  "content": "Литературная газета №3(566)\n\nВ ОБОРОННОЙ КОМИССИИ ССП\nНа-диях исполняется 5-летие журнала «Знамя». За небольшой сравнительно срок «Знамя» успело выдвинуться в первые ряды наших журналов и завоевать симпатии самых разнообразных читательских слоёв, Перед\nОборонной комиссией щил на заседании Оборонной комнс-\nСП. Состоят задача достойным образом отметить юбилей журнала.\n\nБудет издан трёхтомник избранных произведений Фурманова и монография М. Серебрянского. Организуется серия радиовечеров, докладов и лекций на крупнейших московских предприятиях и в школах. В годовщину смерти Фурманова состоится большой вечер с участием выдающихся деятелей литературы и искусства.\n\nБудет созываемое в конце января всесоюзное совещание писателей, работающих над оборонной тематикой. Комиссия возбуждает ходатайство перед соответствующими инстанциями об установлении мемориальной доски на доме, где умер Фурманов (в бывш. Нащокинском переулке) и о сооружении памятника писателю на его родине — в Иванове-Вознесенске.\n\nЗа период, прошедший со времени первого съезда советских писателей, накопился довольно большой творческий опыт, по-иному стоят задачи оборонной литературы.\n\nДругой важной датой, которую отмечает Оборонная комиссия, является Ответственный редактор Л. М. СУБОЦКИЙ.\n\nИЗДАТЕЛЬ: Журнально-газетное объединение, РЕДАКЦИЯ: Москва, Сретенка, Поспедний пер., д. 26, тел. 69-6f и 4-34-60.\n\nИЗДАТЕЛЬСТВО: Москва, Страстной бульвар, 11, тел. 4-68-18 и 5-51-69.\n\nПодписная цена на «Литературную газету» 72 №№ в год — 21 руб. 60 коп., в мес. — 10 руб. 80 коп., за 8 мес. — руб. 40 коп.\n\nГОСУДАРСТВЕННОЕ ИЗДАТЕЛЬСТВО, ХУДОЖЕСТВЕННАЯ ЛИТЕРАТУРА\n\nРАЗОСЛАНЫ ПОДПИСЧИКАМ:\n\nРОМАН ГАЗЕТА №№: 10-11\nH. Островский — «Как закалялась сталь» (части 1-я и 2-я). Цена номера 1 руб.\n\nРОМАН ГАЗЕТА № 12\nA. Фадеев … «Последний из удэге» (кн. 3-я). Цена номера 50 коп.\n\nЛенинградское областное издательство\n\nОткрыта подписка на 1936 год на газету ЛИТЕРАТУРНЫИ ЛЕНИНГРАД\n\n«Литературный Ленинград» широко освещает вопросы литературы, театра, кино.\n\nПодписная цена: на 3 мес. — 3 руб., на 6 мес. — 6 руб., на 1 год — ...\n\nПодписку направлять: Ленинград, 125, Торговый пр., 3, Ленинградское Областное Издательство или сдавать в ближайшее почтовое отделение организаторам подписки на фабриках и заводах и письмоносцам.\n\nКНИГОТОРГОВОЕ ОБЪЕДИНЕНИЕ государственных издательств",
  "entities": [
    "Фурманов",
    "М. Серебрянский",
    "Л. М. Субоцкий",
    "Н. Островский",
    "А. Фадеев",
    "Оборонная комиссия ССП",
    "журнал «Знамя»",
    "трёхтомник избранных произведений Фурманова",
    "монография М. Серебрянского",
    "Литературная газета",
    "Журнально-газетное объединение",
    "Государственное издательство художественной литературы",
    "Литературный Ленинград",
    "Ленинградское областное издательство",
    "Книготорговое объединение государственных издательств."
  ]
}