{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Радиопередачи о поэзии",
  "summary": "Всесоюзный радиокомитет в январе проведёт литературные передачи, посвящённые русской советской поэзии и литературам. В программе — отрывки из поэм и сцена из пьесы.",
  "content": "#### Статья 2\n\nК ПЛЕНУМУ сСП СССР\n\nВсесоюзный радиокомитет проведёт в январе несколько литературных передач, посвящённых русской советской поэзии и литературам Башкирии и Белоруссии.\n\nСегодня в 19 часов со станции БЦСПС будут прочтены: отрывок из поэмы А. Твардовского «Страна Му-\nравия», отрывок из поэмы Б. Корни-лова «Триполье». Засл. деят, иск. Нагоков и артист Малого театра Ан-\nненков прочтут сцену из пьесы В. Гусева «Слава». Передача откроется вступительным словом А. Суркова.\n\nПередача «Литература Белоруссии» транслируется со станции ВЦСПС 19 января в 19 часов. Программа передачи: вступительное слово А. Клим-\nковича, отрывок из романа II. Головача «Сквозь годы», стихи Я. Купа-\nла, Я. Коласа, А. Александровича, П. Глебко и Бровко.\n\n20 января в 19 часов со станции ВЦСПС будет проведена передача, посвящённая башкирской литературе. После вступительного слова председателя ССП Башкирии т. A. Татирова артисты Радиокомитета прочтут стихи Б. Ишемгулова, Т. Янаби, М. Хая и отрывок из повести Тагиро-\nва «Кровь машин».\n\nМаяковский по радио\n\nЛитературный\nсектор Радиове-\nщания провёл уже ряд передач, посвящённых творчеству В. В. Маяков-ского. Очередная передача состоится завтра в 20 ч. 15 м. Артист В. Яхонтов прочтёт из студии радиостанции им. Коминтерна «Перекличку судов», «Париж», «6 монахинь» и другие стихотворения Маяковского.",
  "entities": [
    "Твардовский",
    "Корнилов",
    "А. Сурков",
    "В. Гусев",
    "А. Климкович",
    "Н. Головач",
    "Я. Купала",
    "Я. Колас",
    "А. Александрович",
    "П. Глебко",
    "Бровко",
    "А. Татиров",
    "Б. Ишемгулов",
    "Т. Янаби",
    "М. Хая",
    "В. Маяковский",
    "В. Яхонтов",
    "Всесоюзный радиокомитет",
    "Малый театр",
    "ССП СССР",
    "БЦСПС",
    "ВЦСПС",
    "Радиокомитет",
    "ССП Башкирии",
    "литературный сектор Радиовещания",
    "радиостанция им. Коминтерна."
  ]
}