{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Литературные издания и экспедиции",
  "summary": "В тексте сообщается о выходе в свет различных литературных изданий: сборников стихов, антологий, переводов произведений на разные языки, а также о деятельности экспедиции по сбору народных песен и сказок. Упоминаются авторы, переводчики, редакторы и издательства.",
  "content": "- В КНИГИ в переводах II. Антокольского, B. Курочкина, Вс. Рождественского, Б. Левина, Л. Пеньковского и др. издает Гослитиздат, Редакция книги, вступительная статья и комментарий - Ю. Данилина.\n\n  Сборник стихов Шелли, в новых переводах В. А. Меркурьевой, сдал в печать Гослитиздат. В книгу вошли лирические и политические стихотворения Шелли и некоторые поэмы. Перевод сделан под редакцией акад. М. М. Розанова, предисловие Дм. Мирского, историко-литературный комментарий М. Заблудов-ского, Антологию «Поэты Кара-Калпакии» выпускает Гослитиздат. Книга содержит образцы творчества лучших представителей советской поэзии Ка-\nра-Калпакии. Антологию составили A. Ситковский и Н. Панов.\n\n  Роман Ю. Смолича «Наши тайны» в переводе с украинского П. И. Зенкевича выходит в Гослитиздате. Избранные новеллы из «Декамерона» Боккачио издает на монгольском языке «Издательство иностранных рабочих» в СССР. В том же издательстве на корейском языке выходит первая часть «Путешествий Гулливера» Д. Свифта с иллюстрациями Ж. Гранвиля. Гослитиздат выпускает сборник пьес Фридриха Вольфа. Перевод и вступительная статья Вс. Вишневско-го.\n\n  Экспедиция Института истории\nкультуры Армении записала множество новых интересных народных песен и сказок о Ленине, Сталине, Красной армии и колхозах. Из материалов, собранных экспедицией, Институт истории культуры Армении выпускает сборник «Ленин в фольклоре советской Армении».\n\n- Дом, где жил М. ГОРЬКИЙ\n\n  В городе Горьком сохранились два дома, тесно связанные именем Алексея Максимовича Горького. На Успенском с'езде стоит небольшой ветхий домик, где писатель жил в детстве. В этом же районе, около берега Волги, населенном когда-то босяками, грузчиками, бурлаками, есть дом, прозванный «Столбами». В этом доме Алексеем Максимовичем была организована в свое время культурная чайная для грузчиков. Оба дома сейчас решено полностью реставрировать. В домике на Успен-\nском съезде открывается музей. В здании бывших «Столбов» намечено открыть образцовую библиотеку-читальню имени писателя.\n\n- Песни, записанные Гоголем\n\n  В Киеве в рукописных фондах ук- [LOC_44] Академии наук обнаружено несколько песен, записанных Гоголем для сборника украинских народных песен. На полях сборника против песен, записанных Н. В. Гоголем, его рукой помечено: «Поется в Кневе».\n\n- 15 ЛЕТ ТЕАТРА\nим. НЕМИРОВИЧА-\nДАНЧЕНКО\n\n  14 февраля 1936 г. Государственный\nмузыкальный театр им. народного ар- артиста республики Вл. Ив. Немировича-Данченко отмечает пятнадцатилетие своего существования. В 1920 г. в помещении Московского\nХудожественного театра шла комическая опера Ш. ле Кока «Дочь Анго», подготовленная силами музыкальной студии МХАТ под руководством Вл. Ив. Немировича-Данченко. Этот первый спектакль положил основание Музыкальному театру. С 1926 г. по сегодняшний день театр атр Немировича-Данченко работает в одном помещении с театром Стани-\nславского, но сейчас активно развернулись работы по строительству нового здания для театра Немировича-\nДанченко на Тверском бульваре. Внутри театра идет большая подготовительная работа к празднованию пятнадцатилетия.\n\n- Отдел будет приобретать отдельные интересные сюжеты, материалы, по которым можно создать сюжет, эпизоды, отдельные сцены, монтажные комбинации, трюки и т. п., словом, все, что может пригодиться сценаристу для его работы.\n\n  Мих. БЕЛЯВСКИЙ.\n\n- Из писем, захваченных главным образом из неизвестных писем поэта, видно, что эпистолярное наследие Тютчева представляет не только исторический, но и литературный интерес. Однако до сих пор у нас нет еще полного собрания тютчевских писем. В подавляющем количестве письма Тютчева не изданы и остаются недоступными читателю. Ограничусь двумя примерами.\n\n  Бесспорно, самую выдающуюся по своему многостороннему интересу часть эпистолярного наследия Тютче-\nва образуют две группы писем: к жене и к Аксаковым. Между тем из 180 писем к И. С. и А. Ф. Аксако-\nвым известно в печати не более двадцати-тридцати, причем преимущественно в отрывках. Что же касается писем к жене, общее число коих доходит до 484, то они были напечатаны в 1914-1917 гг. в «Старине и новизне», опять-таки в извлечениях, причем текст изобилует многочисленными неточностями и искажениями. Огромная же часть этих писем не издана. Достаточно сказать, что из 49 писем к жене за 1868-1869 гг., хранящихся в архиве Мура-\nновского музея, напечатано лишь девятнадцать, да и то в значительно сокращенном виде. Все это лишает печатный текст писем Тютчева к жене всякого научного значения и ставит на очередь вопрос об их полном издании.\n\n  Письма Тютчева не только исторический документ, но и своеобразнейший памятник художественного слова. До тех пор, пока переписка поэта не станет достоянием читателя, его представление о Тютчеве будет неполным. Имя Тютчева должно занять по праву принадлежащее ему место в ряду крупнейших мастеров эпистолярного стиля.\n\n  КИРИЛЛ ПИГАРЕВ.",
  "entities": [
    "II. Антокольский",
    "B. Курочкин",
    "Вс. Рождественский",
    "Б. Левин",
    "Л. Пеньковский",
    "Ю. Данилин",
    "Шелли",
    "В. А. Меркурьева",
    "Гослитиздат",
    "М. М. Розанов",
    "Дм. Мирский",
    "М. Заблудовский",
    "A. Ситковский",
    "Н. Панов",
    "Ю. Смолич",
    "П. И. Зенкевич",
    "Боккачио",
    "«Издательство иностранных рабочих»",
    "Д. Свифт",
    "Ж. Гранвиль",
    "Фридрих Вольф",
    "Вс. Вишневский",
    "Институт истории культуры Армении",
    "Ленин",
    "Сталин",
    "Красная армия",
    "колхозы",
    "М. Горький",
    "Алексей Максимович Горький",
    "Н. В. Гоголь",
    "Государственный музыкальный театр им. народного артиста республики Вл. Ив. Немировича-Данченко",
    "Московский Художественный театр",
    "Ш. ле Кок",
    "Станиславский",
    "Мих. Белявский",
    "Тютчев",
    "И. С. Аксаков",
    "А. Ф. Аксаков",
    "«Старина и новизна»",
    "Мурановский музей",
    "Кирилл Пигарев."
  ]
}