{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Из писем поэта",
  "summary": "В письмах PER_3 прослеживается тема успокоения и завершения определённого жизненного этапа. Автор отмечает, что внешние впечатления доходят до него притуплёнными, и выражает мысль о завершении пьесы и угасании света. Также упоминается схожесть писем с его стихами.",
  "content": "- Из писем Е. Ф. Тютчевой\n«…Всё сгладилось и умиротворилось. Впрочем, всё впечатления извне доходят до меня лишь притуплёнными и, быть может, это-то я и принимаю за успокоение. Да, положительно, пьеса доиграна, люстра гаснет и зала пустеет» (Е. Ф. Тютчевой, 24 декабря 1866 г.).\nВ частых случаях письма Тютчева прямо перекликаются с его стихами. Так, например, возвращаясь в Рос- из-за границы, он пишет дочери ри Дарье 24 октября 1859 г.: «О, насколько лучше, неизмеримо лучше чувствуешь себя на берегах Средизем-ного моря, убаюкиваемый пением его волн, даже оглушённый его раскатами и бурями, насколько лучше чувствуешь себя там, нежели среди молчаливых и льдистых туманов, в которые мне суждено окунуться». Это чувство «тоски по чужбине» знакомо нам по его стихотворным высказываниям. Этим же чувством овеяны и два стихотворения, написанные через несколько дней после цитированных строк, на пути в Петербург. «Грустный вид и грустный час…» и «Родной ландшафт…». При виде северного «родного ландшафта» («Ни звуков здесь, ни красок, ни движения…»), поэт отказывается верить, что «есть края, где радужные горы в лазурные глядятся озера».\nСмелость поэтических образов, присущая стихам Тютчева, свойственна и его письмам. Посылая Д. Ф.\nТютчевой два упомянутых стихотворения, он приписывает: «Чтобы всё же быть справедливым, я должен тебе сказать, что в эту самую минуту сверкает прекрасное солнце, правда, не на розовых кустах и померанцевых деревьях в цвету, а на молодых, только что распустившихся ледяных сосульках».",
  "entities": [
    "Е. Ф. Тютчева",
    "Дарья Тютчева",
    "стихи «Грустный вид и грустный час…»",
    "«Родной ландшафт…»",
    "Петербург",
    "Средиземное море."
  ]
}