{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Представление о сочинителе",
  "summary": "В статье говорится о том, что Пушкин не любил, когда его называли «сочинителем», и отмечается, что в его письмах ярко проявилась неспособность замыкаться в кругу литературных интересов.",
  "content": "#### Статья 4\n\nПИСь\n\nПушкин сердился, когда «при раз'езде на крыльце» до его слуха долетали слова швейцара: «Карету Пушкина-сочинителя!». Тютчев вероятно не сразу бы понял, о ком идёт речь, если бы кому-нибудь вздумалось назвать его Тютчевым-сочини- тепеем. До того представление о сочинителе не вяжется с представлением о Тютчеве.\n\nВ письмах Тютчева с необычайной яркостью проявилась его неспособность замкнуться в кругу литературных «сочинительских» интересов наряду с его страстью к политике, с его даром улавливать всюду еле приметный оттенок смешного. И если кто не был глух к малейшим отголоскам извне, так это сам Тютчев.\n\nВопросы истории и политики — основные стержни тютчевской переписки. Жадная отзывчивость Тютче-\nва на все крупные события современной ему европейской действительности, на все волнующие вопросы общественной жизни определяет разнообразную тематику его писем. Революция 1848 г., открытие первой железной дороги в России, Крымская кампания, «великие реформы», крестьянские волнения, польское восстание 1863–1864 гг., русское революционное движение, франко-прусская война, вопросы цензуры, печати, свободы совести — нашли яркое отражение в письмах Тютчева. В них в полном смысле слова «трепетала злободневность». И вот почему они являются для нас совершенно исключительным по своей колоритности документом эпохи.\n\nТютчева менее всего можно назвать бесстрастным наблюдателем. СтрастУполн. Главлита Б-18103",
  "entities": [
    "Пушкин",
    "Тютчев",
    "революция 1848 года",
    "открытие первой железной дороги в России",
    "Крымская кампания",
    "«великие реформы»",
    "крестьянские волнения",
    "польское восстание 1863–1864 гг.",
    "русское революционное движение",
    "франко-прусская война",
    "цензура",
    "свобода совести."
  ]
}