{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Юбилей романа",
  "summary": "29 января исполняется 70-летие Р О Л Л А Н А. В честь этого события Союз советских пи-\nсателей совместно с московским Домом учёных устраивает вечер, посвящённый писателю, в Доме ученых торжественный ве-\nчер. На вечере выступят с докладами и воспоминаниями о писателе различные лица.",
  "content": "#### Статья 1\n\nЮ Б И Л Е Й Р О М А Н А Р О Л Л А Н А\n\n29 января исполняется 70-летие Ромэн Роллана. Союз советских пи-\nсателей совместно с московским Домом учёных устраивает в этот день в Доме ученых торжественный ве-\nчер, посвящённый гениальному писателю и великому другу Советского\nсоюза.\n\nВечер откроется вступительным словом председателя иностранной комиссии союза советских писателей т. Мих. Кольцова. Доклад о творческом пути Р. Роллана сделает т. И. Анисимов. Всеволод Иванов, Мариэтта Шаги- и Лев Никулин расскажут о встречах с писателем. Академик\nH. И. Бухарин приглашён выступить со словом приветствия от научных деятелей. Уже поступают письма от желающих приветствовать юбиляра.\n\nВо втором отделении вечера крупнейшие артисты прочтут отрывки из произведений Р. Роллана. Народный артист республики В. И. Качалов прочтёт письмо Р. Роллана тов. Сталину и отрывок из «Жан Кристоф» («Ярмарка на площади»). Заслуженный артист республики Р. Н. Симо-\nнов прочтёт отрывок из «Кола Брень- он». Артисты ГАБТ исполнят фрагменты из музыкальной драмы «Сожжённый дом» (мотивы из «Кола\nБреньон») и две арии — Кола Бреньон и хор девушек. Будут исполнены также некоторые вещи Бетховена, любимого композитора Р. Роллана.\n\nЗаслуженная артистка Л. Мансу-\nрова прочтёт отрывок «Смерть Марка» («Очарованная душа»). Артист второго МХАТ В. Аф. Подгорный исполнит фрагмент из драмы Р. Роллана «14 июля». В граммофонной записи будет передано приветствие Р. Роллана Советскому Союзу. В заключение будет показан фильм «Ромэн Роллан в СССР».\n\nВ фойе Дома ученых устраивает-\nся, при активном участии Ленин-\nской библиотеки, выставка, посвящённая творчеству Р. Роллана. Вечер будет транслироваться.",
  "entities": [
    "Ромэн Роллан",
    "Союз советских писателей",
    "Дом учёных",
    "Мих. Кольцов",
    "И. Анисимов",
    "Всеволод Иванов",
    "Мариэтта Шаги",
    "Лев Никулин",
    "Н. И. Бухарин",
    "В. И. Качалов",
    "Р. Н. Симонов",
    "ГАБТ",
    "Бетховен",
    "Л. Мансурова",
    "В. Аф. Подгорный",
    "Ленинский библиотека",
    "Советский Союз."
  ]
}