{
  "date": "15-01-1936",
  "source": "Литературная газета",
  "topic": "Издание исторической книги",
  "summary": "В тексте содержится информация о продаже иллюстрированного издания по истории техники живописи и технологии красок в древней Руси, а также о подписке на литературно-художественный, общественно-политический и научно-популярный журнал.",
  "content": "Н О ВЫЕ КНИГИ\n\nРусская академическая школа в XVIII веке Соцэкгиз. Стр. 207. (in folio) Ц. в футляре 250 р. Роскошное иллюстрированное издание на ватманской бумаге, Щавинский, В. А. Очерки по истории техники живописи и технологии красок в древней Руси Соцэкгиз. Стр. 100, Ц. 4 руб. Продажа во всех магазинах и киосках Когиз'а. Почтовые заказы направляйте также в «Книга почтой» по адресу: Москва, Могнз «Книга-почтой» областных (краевых) отделений.\n\nПродолжается ПОДНИСКА на 1936 год на ежемесячный литературно-художественный, общественно-политический и научно-популярный журнал ЦК ВКП(б и ЦК ВЛКСМ, МОЛОДАЯ ГВАРДИЯ\n\nПод редакцией: A.\nКараваевой (отв. редактор), М. Колосова (зам. A. Безыменского, п. Бирюлина, B. Герасимовой, Г. Киша, В. Луговского, С. Салтанова, Е, Файн-\nберга. Отв. секретарь редакции В. Регинин.\n\nВ 1936 году все новые произведения Алексея\nТолстого и орденоносца-писателя Н. А. Остров-ского будут печататься исключительно в журнале «Молодая Гвардия». Подписная цена на 12 мес. — 24 руб. 2 рубля. Вышел из печати «отписчикам 12 (декабрьский) «МОЛОДАЯ ГВАРДИЯ».\n\nСодержание:\nФотохроника «Молодой Гвардии». Памяти Сергея Мироновича Кирова. Мариэтта Шагинян\n- Дорога в Багдад (третья книга серии «Месс-Менд»). На Караваева - Пять дней в зале М\nМютюалитә (повесть). Ан\"Шевцов — Вершины (стихи). Ян. Петерсен — Улица (роман).\n\nРОДНАЯ СТРАНА: A. Эрлих — Ветер в парусах. Эль-Регистан - Необычайное путешествие. По ту сторону: Д.\nСтоянов. Итало-абиссинская война.\n\nНАУКА: Проф. Евг. Б. Бабский - Новейшие достижения физиологии. Книги, журналы, газеты: Воинов -\n- Воспитание характера, C. Трегуб — О любви к книге. A. Судачков — Роман о советском интеллигенте. ДНЕВНИК «МОЛОДОЙ ГВАРДИИ: Писатели и содержание журнала «Молодая Гвардия» ва 1035 г.\n\nКОГИЗ ВНИМАНИЮ БИБЛИОТЕК\n\nС 1938 года выходит новый информационно-библиографический журнал КНИЖНЫЕ НОВОСТИ. Журнал будет давать информацию о печатающихся и вышедших книгах центральных и местных издательств. «Книжные новости» будут выходить три раза в месяц. Подписная цена: на 12 мес. — 7 р. 20 к., на 6 мес. — 8 р. 60 к., отдельный номер 20 коп. Подписка принимается отделениями, магазинами, киосками, уполномоченными КОГИЗ'а, на почте и в Главной Конторе подписных и периодических изданий КОГИЗ'а, Москва, Маросейка, Гос. Из-во …ХУ ДОЖЕСТВЕННАЯ ЛИТЕРАТУРА",
  "entities": [
    "Соцэкгиз",
    "Когиз",
    "Книга-почтой",
    "ЦК ВКП(б)",
    "ЦК ВЛКСМ",
    "Молодая Гвардия",
    "А. Караваева",
    "М. Колосов",
    "А. Безыменский",
    "П. Бирюлин",
    "В. Герасимова",
    "Г. Киш",
    "В. Луговской",
    "С. Салтанов",
    "Е. Файнберг",
    "В. Регинин",
    "Алексей Толстой",
    "Н. А. Островский",
    "Сергей Миронович Киров",
    "Мариэтта Шагинян",
    "А. Эрлих",
    "Эль-Регистан",
    "Д. Стоянов",
    "Евг. Б. Бабский",
    "Итало-абиссинская война",
    "Книжные новости."
  ]
}