{
  "date": "20-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Письма итальянских солдат",
  "summary": "Иностранная печать публикует письма итальянских солдат, которые проникнуты пессимизмом и свидетельствуют о подавленном настроении среди итальянских солдат. В одном из таких писем описывается проезд трёх итальянских пароходов с ранеными и больными через Суэцкий канал, что подтверждается официальными сообщениями.",
  "content": "- О ЧЕМ ГОВОРЯТ\nПИСЬМА\nИТАЛЬЯНСКИХ\nСОЛДАТ\n\n\n  Иностранная печать в последнее время всё чаще воспроизводит письма итальянских солдат к родным из Аф-. Письма эти проникнуты пессимизмом и свидетельствуют о подавленном настроении, господствующем среди итальянских солдат.\n\n  Интересные данные, — пишет «Ил.\nКур. Подз.», содержатся в одном из писем, где описывается проезд через Суэцкий канал трёх итальянских пароходов с ранеными и больными. Дата переезда, указанная в этом письме, совпадает с официальными сообщениями о продвижении итальянских пароходов, так что, — говорит газета, — нет оснований сомневаться в правдивости этих сведений.\n\n  Во время стоянки пароходов с больными и ранеными в одном из портов Красного моря никому из тех, кто находился на пароходах, не было разрешено спуститься на берег. Точно так же никого не допускали на борт судов. Несмотря на это, — пишет автор письма, — в тот момент, когда мимо итальянских транспортов проходил советский пароход, несколько десятков итальянских солдат криками приветствовали советских матросов. Несколько человек под шум работающего корабля кричали: «Да здравствуют Советы!» После нескольких часов стоянки все три парохода с больными и ранеными итальянскими солдатами, одетыми в штатское, вышли из порта, взяв курс на Европу.\n\n  Почти во всех письмах, приходящих с фронта, сообщается о дезертирстве туземных солдат, переходящих на сторону Абиссинии целыми отрядами, забирающих с собой оружие и военные материалы. Это массовое дезертирство ещё более удручающе действует на моральное состояние итальянских солдат.\n\n  ДЕЗЕРТИРЫ\nЛондонская «Ивнинг Стандарт» печатает пространное сообщение своего корреспондента Эдварда\nГрайса об итальянских дезертирах в Австрии.\n\n  «Я посетил ряд городов и деревень австрийского Тироля, непосредственно расположенных у итальянской границы. Итальянские пограничные посты имеют весьма внушительный вид. Заграждения из колючей проволоки тянутся по снегу на многие сотни километров. Все пограничные итальянские деревни наводнены солдатами и вооружённой полицией. Одной из основных причин всё возрастающего недовольства среди населения Южного Тироля является решение итальянского правительства отправить в Восточную Африку всех шоферов этой провинции, хорошо знакомых с вождением машин в горных условиях. Я видел повестку, адресованную шофёру, в которой ему предлагалось в 24 часа явиться в распоряжение командования. Один из шоферов, получивший такое распоряжение, запрятал свой автомобиль в снегу высоко в горах и бежал в Австрию.\n\n  В Австрии вдоль границы имеется рид организаций помощи дезертирам. С момента начала итало-абиссинской войны из Италии дезертировало свыше 10 тысяч человек. Некоторые из них нашли кое-какую работу Австрии. Остальные находятся в концентрационных лагерях Германии, Швейцарии и Югославии. Большинство дезертиров, с которыми я беседовал, — пишет заключение Эдвард Грайс, — молодые горцы. Они твёрдо решили не возвращаться больше в Италию».\n\n  Эти жалкие лачуги служат жилищем китайским земледельцам. («Пти Журналь»).",
  "entities": [
    "Итальянские солдаты",
    "Суэцкий канал",
    "Красное море",
    "Советский пароход",
    "Абиссиния",
    "Эдвард Грайс",
    "Австрия",
    "Тироль",
    "Италия",
    "Германия",
    "Швейцария",
    "Югославия",
    "итало-абиссинская война",
    "дезертиры."
  ]
}