{
  "date": "20-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Беседа Сталина и Молотова",
  "summary": "Товарищ Сталин и товарищ Молотов посетили спектакль оперы «Тихий Дон», после чего провели беседу с авторами постановки. Они дали положительную оценку работы театра в области создания советской оперы и отметили идейно-политическую ценность постановки, а также высказали ряд замечаний о необходимости устранения недочётов в оформлении спектакля.",
  "content": "[\"БЕСЕДА ТОВАРИЩЕЙ СТАЛИНА И МОЛОТОВА С АВТОРАМИ ОПЕРНОГО СПЕКТАКЛЯ «ТИХИЙ ДОН»\\n17 января в Москве состоялся последний гастрольный спектакль Ленинградского государственного академического малого оперного театра.\\nВ этот день шла опера И. Дзер-жинского «Тихий Дон». На спектакле присутствовали товарищи Сталин и Молотов, а также секретарь ЦИК СССР т. Акулов и нарком по просвещению т. Бубнов. После третьего акта тт. Сталин и Молотов беседовали с авторами спектакля — композитором И. Дзержин-ским, музыкальным руководителем театра, дирижёром С. А. Самосуд и режиссёром М. А. Терешковичем. Во время беседы тт. Сталин и Молотов дали положительную оценку работы театра в области создания советской оперы, отметили значительную идейно-политическую ценность постановки оперы «Тихий Дон».\\nВ заключение беседы тт. Сталин и Молотов высказали ряд замечаний о необходимости устранить отдельные недочёты в оформлении спектакля и выразили всему творческому коллективу пожелание дальнейших успехов в работе над советской оперой.\"\\n\\n====СТАТЬЯ====\\n\\n\"ПАРОВОЗ «У-127»\\nПассажирский паровоз «У-127», привезший в 1924 году из Горок траурный поезд с телом Ильича, по-прежнему находится и работает на Павелецкой линии.\\nЯрко блестит надпись на паровозе: «Этот паровоз вёл траурный поезд, в котором перевезено тело вождя мирового пролетариата Владимира\nИпьича Ленина 23 января 1924 года от платформы Герасимовской до станции Москва-пассажирская».\"\\n\\n====СТАТЬЯ====\\n\\n\"«Итоги декабрьского пленума ЦК ВКП(б) и задачи московских большевиков» — доклад тов. Н. С. Хрущева на собрании актива московской организации ВКП(б), 30 декабря 1935 года, опубликован сегодня в утренних газетах.\"\\n\\n====СТАТЬЯ====\\n\\n\"Фотэ Л. смирнова\nяблоновского.\\nВ детском Союзе книги В. И. Ленина и Ленине в Доме интернациональной\nРАЗГОВОР\nС МЫСОМ\nЧЕЛЮСКИН\nСегодня в 9 часов 20 минут утра начальник полярного управления Главсевморпути тов. Копусов подошёл к аппарату радиостанции Главсевморпути. В это же время на мысе Челюскин у аппарата находился начальник полярной станции тов. Рузов. Часы в помещении радиостанции мыса Челюскин показывали 1 час 20 минут дня.\\nНачался разговор по радиотелеграфу на расстоянии 4 тысяч километров. Раньше радиограммы с Челюскина шли по «цепочке»: мыс Челюскин - остров Диксон -\nУсть-Порт - Свердловск - Москва.\\nРазговор Москвы с мысом Челюскин по радиотелеграфу длился 35 минут.\"\\n\\n====СТАТЬЯ====\\n\\n\"ДЕСЯТКИ ТЫСЯЧ МИЛЬ МОРЕМ\\nОДЕССА, 19. (По телеграфу от нашего корреспондента). В июне прошлого года из Ленинграда ушли в рейс на Дальний Восток теплоходы «Клара Цеткин» и «Вторая пятилетка», имея на буксире катера.\\nДоставив благополучно катера к месту назначения, теплоходы вышли из Владивостока в обратный путь.\\nСейчас «Клара Цеткин», проделав 128 044 мили, и «Вторая пятилетка», пройдя 23 426 миль, пришли после долгого отсутствия в советские порты Черного моря — «Клара Цеткин» в Поти и «Вторая пятилетка» в Одессу.\"]",
  "entities": [
    "Сталин",
    "Молотов",
    "И. Дзержинский",
    "С. А. Самосуд",
    "М. А. Терешкович",
    "ЦИК СССР",
    "Ленинградский государственный академический малый оперный театр",
    "«Тихий Дон»",
    "Н. С. Хрущёв",
    "ВКП(б)",
    "Владимир Ильич Ленин",
    "Главсевморпуть",
    "Копусов",
    "Рузов",
    "мыс Челюскин",
    "«Клара Цеткин»",
    "«Вторая пятилетка»"
  ]
}