{
  "date": "20-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Город братской любви",
  "summary": "Доктор Спитс из города Филадельфия лечил больных, не интересуясь цветом их кожи и не беря денег с тех, у кого их не было.",
  "content": "- ПРОЛЕТАРИИ\nKB\nГОРОДСКОГО КОМИТЕТА\nК спасению Элсуорта.\nЛинкольн Элсуорт и Герберт Гол-\nЛик-Кенион у своего самолета «Полярная звезда». («Нью-йорк Таймс»).\nС ТОГО БЕРЕГА\nТАИНА\nДОКТОРА\nСПИТСА\nЕсть в Америке город Филадельфия, столица штата Пенсильвания, один из крупнейших центров «великой заокеанской демократии». И еще замечательна Филадельфия тем, что ее называют «городом братской любви». В этом городе жил некий доктор Спитс, понимавший лозунг «братской любви» не совсем так, как понимали его преуспевшие потомки основавших Филадельфию отцов-квакеров. Короче говоря, доктор Спитс лечил больных, не интересуясь цветом их кожи. Мало того, он даже не брал денег с тех, у кого их не было, посещая с одинаковой профессиональной любезностью особняки филадельфийских магнатов и каморки бедняков «негритянского гетто». Одного этого уже было достаточно, чтобы доктор Спито стал подозрительной личностью. Миссио\nДжонс сказала об этом миссис Смит, миссис Смнт, ужаснувшись, передала миссис Роберте. Словом, ва доктором стали поглядывать. И подглядели: доктор Спите каждую неделю ездил на негритянское кладбище и долго сидел на одной из могил. «Тайна доктора Спитса» заинтриговала город. И призванные «общественным мнением» газетные репортеры поспешили открыть эту «страшную тайну». Доктор Спите посещал могилу своей матери, а мать доктора Спитс была… негритянкой. И как был возмущен «город братской любви»! Подумать только, коварный мулат с белой кожей столько лет скрывал свою нечистую негритянскую кровь! Преступника решили наказать. Когда доктор, ничего не подозревая, зашел к одному из своих пациентов из «высшего общества», лакей грубо остановил его на пороге: — Хозяев нет дома. — А когда будут? — рискнул справиться доктор. — Для вас — никогда. То же повторилось и в другом месте, и в третьем. А дома его ждал новый сюрприз. Жена, забрав обоих детей, уехала, не пожелав остаться в доме обманувшего ее человека. Белая женщина не могла быть женой мулата. Познакомившись с этим столь ярким проявлением «братской любви», доктор Спитс отправился на могилу матери и застрелился. К великому огорчению отцов города похороны доктора Спитса превратились в грандиозную демонстрацию. За гробом его шли тысячи бедняков белых и черных, которым покойный отдавал свои знания и свою любовь. Они шли, проникнутые подлинно братской любовью к товарищу, затравленному волчьей стаей мракобесов и из «города братской любви». ОТОВСЮДУ Амов.",
  "entities": [
    "Пролетарии",
    "Линкольн Элсуорт",
    "Герберт Голлик-Кенион",
    "«Полярная звезда»",
    "«Нью-йорк Таймс»",
    "доктор Спитс",
    "Филадельфия",
    "Пенсильвания",
    "миссионер Джонс",
    "миссис Смит",
    "миссис Роберта",
    "негритянское кладбище",
    "«город братской любви»."
  ]
}