{
  "date": "20-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Эпизоды из жизни коменданта",
  "summary": "Старый комендант вспоминает различные эпизоды из своей жизни, включая случай с нарушителем, который срубил дерево, и свои взаимодействия с местными жителями, такие как охота и посещение деревенских сходов. Он также упоминает о появлении первой лампочки в определённом месте.",
  "content": "ич виновника. — «Оно было засохшее, — ответил тот, — и я срезал его на дрова». Ленин поручил специалисту проверить, правду ли говорит этот человек, и, когда было установлено, что срезано хорошее цветущее дерево, Владимир Ильич строго взыскал с нарушителя.\nСтарый комендант вспоминает эпизод за эпизодом. Он рассказывает, как ездил Ленин на охоту с крестьянами, как запросто входил в хаты к местным жителям, на деревенские сходки, как зажглась в Горках первая лампочка Ильича.\nТеперь в каждом доме горкинских колхозников и по всей стране ярко горят электрические лампочки, и новая жизнь создается по ленинским заветам, под руководством его лучшего ученика, продолжателя его дела Иосифа Виссарионовича\nСталина.\nСтарый комендант вспоминает, как берегли Ильича и охрана и местное население. В последнюю зиму перед смертью Ленин решил поехать в Москву. Ничего не говоря сопровождавшему его санитару, он пошел к гаражу, и несмотря на уговоры близких он в последний раз поехал в Москву… Последняя поездка. А ровно в шесть вечера 21 января 1924 года начался приступ тяжкой болезни и через пятьдесят минут он закончился смертью.\nУмер Ленин. Умер Владимир\nИльич. Тихо стало в этом старом парке в Горках, тихо стало в этом белом доме Ильича. Старый комендант, вспоминая этот день, будто онять его переживает. Он ведет Гер- ту в спальню Ильича, где лежит его трость, где на столике стоят еще скляночки с лекарствами и рецептами — «Ленину». Он идет вместе с Гертой к отцу ее — старому рабочему совхоза — Августу Мартыновичу Лейтману и говорит ним о жизни, которая настала для молодых и стариков, о всем светлом, радостном, хорошем, созданном за эти двенадцать лет в нашей прекрасной стране; и в сотый раз, разворачивая шелковый платок с подарком Ильича Герте, он воскрешает в памяти светлые, незабываемые дни, прожитые возле Ленина.",
  "entities": [
    "Ленин",
    "Иосиф Виссарионович Сталин",
    "Герта",
    "август Мартынович Лейтман",
    "Горки",
    "лампочка Ильича",
    "совхоз."
  ]
}