{
  "date": "20-01-1936",
  "source": "Вечерняя Москва",
  "topic": null,
  "summary": null,
  "content": "[ТЕХНИЧЕСКАЯ ОБРАБОТКА ИСТОРИЧЕСКИХ ДОКУМЕНТОВ]\n\n1. Скульптурный портрет В. И.\n1934 г.\n\n    За период этого времени не произведено никаких ремонтных работ в санатории Химки и почему до сих пор не устроено электрического освещения в той же санатории. 2) Немедленно приступить к работам и о ходе их сообщать еженедельно».\n    …МОГЭС «пошаливает». В столице то горит, то потухает электричество, то ползут, то окоченело стоят трамваи- Ленин улавливает в аварийном хаосе машинных залов Магэс прикосновение подлой руки политического врага и саботажника. И Ленин шлёт энергичную записку тов. Г. М. Кржижанов-скому: «Насчет электрической станции. Надо вместе с М. К. или его комиссией +ВЧК составить программу очистки от меньшевиков… Госплану — практическую программу работ… точную и практическую программу».\n    Среди огромных насущнейших вопросов страны и революции не ускользают из внимания Лени- на и такие вопросы, как вопрос… …лифтах. Бездействует лифт, и Ленин даёт предписание — это было в марте 1921 года — оздоровить это дело. Он указывает, где можно найти специалиста по лифтам. Он пишет: «Прошу установить немедленно порядок и назвать мне письменно всех ответственных лиц, в том числе и спеца по разборке лифтов». Не забудем, что только несколько месяцев до этого была ликвидирована врангелевщина и закончена гражданская война Крыму!\n    Случилось, что Ленин не мог дозвониться по телефону из Горок в Мескву, — и на этом конкретном примере он ставит ряд вопросов наркомпочтелю тов. Довгалевскому постановке телефонного дела, требует от него быстрейшего оздоровления работы телефонной сети и тут же во всю ширь ставит перед ним вопрос о радиофикации: «Работает ли, — пишет он, — центральная московская станция?… Если нет, чего нехватает? Выделываются ли (и сколько?) приёмников, аппаратов, способных слушать раз ПОДАРОК\nВл. РУДНЫЙ\nТАРЫЕ липы оплелись ветвями.",
  "entities": [
    "В. И. Ленин",
    "санаторий Химки",
    "МОГЭС",
    "Магэс",
    "Г. М. Кржижановский",
    "ВЧК",
    "Госплан",
    "М. К.",
    "гражданская война",
    "Крым",
    "тов. Довгалевский"
  ]
}