{
  "date": "20-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Строительство библиотеки им. Ленина",
  "summary": "В 1937 году строительство библиотеки имени Ленина должно быть завершено и сдано в эксплуатацию не позднее четвёртого квартала. Часть основных корпусов, в том числе книгохранилище на 10 миллионов томов, должна быть полностью готова.",
  "content": "БИБЛИОТЕНА\nИм. ЛЕНИНА\nНОВОЕ ЗДАНИЕ БУДЕТ ГОТОВО В 1937 ГОДУ Одним из крупнейших культурных памятников столицы будет грандиозное здание библиотеки им. Ленина. Наш сотрудник беседовал с начальником строительства библиотеки тов. Макаровым, который сообщил о ходе строительных работ. Библиотека\nим.\nЛенина должна быть выстроена и сдана в эксплуатацию не позднее четвёртого квартала 1037 года. В этом году библиотека им. 1987 Ленина вчерне должна быть готова. Кроме того, часть основных корпусов, в частности книгохранилище яа 10 миллионов томов книг, должно быть полностью готово в этом году к Октябрьским дням.\n\n11 января на строительстве был стахановский день. Задание было перевыполнено в три-четыре раза больше против плана. Особенно отличился рабочий строительства, член Моссовета, итальянец Джнованини, выполнивший вадание на 450 процентов и заработавший за этот день 53 рубля 76 копеек. Тов. Джиованини работает на обработке мрамора. «Стахановский день, — говорит тов. Макаров, — показал нам, что мы сможем значительно сократить сроки строительства». Кроме того, в этом году будут окончены и архитектурно оформлены фасады этого колоссального здания как со стороны Моховой, так и по улице Ко- минтерна. Корпус «А», где находятся главный вход, индивидуальные кабинеты работы и «кулуары» библиотеки, уже вчерне готов. Вчерне готов уже и корпус «В», предназначенный для обработки кннг подготовляются железобетонные работы в корпусе «Б», где будут расположены читальный зал, местное книгохранилище и центральная камера\nрегулирования (в этой камере будет сосредоточено управление всей вентиляционной системой, а здесь же будут установлены электрические трансформаторы и т. д.).",
  "entities": [
    "БИБЛИОТЕКА ИМ. ЛЕНИНА",
    "ТОВ. МАКАРОВ",
    "ДЖНОВГАНИНИ",
    "МОССОВЕТ",
    "СТАХАНОВСКИЙ ДЕНЬ",
    "КОРПУС «А»",
    "КОРПУС «Б»",
    "КОРПУС «В»",
    "ЧИТАЛЬНЫЙ ЗАЛ",
    "КНИГОХРАНИЛИЩЕ",
    "ЦЕНТРАЛЬНАЯ КАМЕРА РЕГУЛИРОВАНИЯ"
  ]
}