{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Заседание по данцигскому вопросу",
  "summary": "На заседании Совета Лиги на-\nций обсуждалось положение в Данциге. Докладчиком по данцигскому вопросу выступил английский министр иностранных дел Иден, который критиковал поведение данцигского сената. Также высказывались польский министр иностранных дел Бек и народный комиссар по иностранным делам СССР тов. Литвинов.",
  "content": "- ГаЗета московского гНА СЕССИИ\nСОВЕТА\nЛИГИ НАЦИЙ\nВЫСТУПЛЕНИЕ\nтов. ЛИТВИНОВА\nЖЕНЕВА, 22. Сегодня утром состоялось заседание Совета Лиги на-\nций, посвящённое главным образом положению в Данциге. Этот вопрос стоит перед Советом Лиги не впервые. Совет Лиги занимается данцигскими делами в качестве гаранта конституции «вольного города». Докладчиком по данцигскому вопросу является английский министр иностранных дел Иден. На сегодняшнем заседании он доклада ещё не представил и ограничился лишь предварительными заявлениями, в которых резко критиковал поведение данцигского сената и констатировал, что этот сенат не только пренебрегает, но и прямо нарушает свои международные обязательства. Большую снисходительность в от-\nиошении данцигских фашистов проявил польский министр иностранных дел Бек. Затем взял слово народный комиссар по иностранным делам СССР тов. Литвинов, который заявил: «Мне не представляется необходимым входить в детали доклада или во внутренние дела вольного города Данцига. Для меня достаточно того, что спор, представленный на наше обсуждение, не является спором между данцигским сенатом и населением вольного города Данци-\nга, но спором между сенатом и Лигой наций. С этой точки зрения доклад верховного комиссара показывает с полной несомненностью, что мы имеем дело с игнорированием международных обязательств со стороны данцигского сената и даже с нарушением названных обязательств. Соблюдение и уважение международных обязательств являются основой международной жизни. Если таких обязательств не будет существовать, невозможен будет никакой порядок в международной жизни, невозможен будет международный мир. Это привело бы к неограниченному господству силы, национального эгоизма и шовинизма. Я считаю, что Совет Лиги должен следить за соблюдением международных обязательств и не допускать никаких нарушений их. В самом деле, если позволить свершиться, особенно в настоящее время, хотя бы одному нарушению этих обязательств, то безнаказанность виновных, допущенная в этом случае, повлечёт за собой целый ряд новых нарушений, последствия которых могут быть более тяжёлыми, чем в нынешнем споре. В силу этих соображений я живейшим образом надеюсь, что Совет продемонстрирует свою волю ясным и не допускающим разных толкований образом и напомнит данцигскому сенату, что впредь он должен уважать все свои обязательства и торжественные обещания, которые его председатель неоднократно давал Совету Лиги наций». После краткого заявления португальского делегата Васконселоса верховный комиссар Лиги в Данциге\nЛестер выступил с небольшой речью, в которой подтвердил основные положения своего доклада. Крайне отрицательное впечатление произвела развязная речь председателя данцигского сената национал-социалиста Грейзера, который самым беззастенчивым образом пытался отрицать существование фактов, изложенных в докладе Лестера. В заключение Иден взял слово вторично. Он дал резкий отпор попыткам Грейзера преуменьшить значение международных обязательств данцигского правительства и провести различие между важными и неважными обязательствами.",
  "entities": [
    "Литвинов",
    "Иден",
    "Бек",
    "Васконселос",
    "Лестер",
    "Грейзер",
    "Совет Лиги Наций",
    "Данциг",
    "сенат Данцига",
    "верховный комиссар Лиги в Данциге",
    "национал-социалисты",
    "международные обязательства",
    "вольный город Данциг."
  ]
}