{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Победы социализма",
  "summary": "Велики победы социализма в СССР: стахановцы промышленности и сельского хозяйства демонстрируют творческий подъём и могущество советского народа, успешно заканчивающего вторую пятилетку.",
  "content": "- ежесуточно подает в Москву по 12 млн. ведер воды. На фото: мощная отина на Москва-реке невдалеке от станции. весь тот путь, указанный Лениным, Велики победы социализма в нашей стране. Стахановцы промышленности и стахановцы полей, комбайнеры, трактористы, пятисотницы, хлопководы, делегации республик Советского Союза, -тысячи людей, побывавших в Кремле, еще и еще раз демонстрировали, как велик новый творческий под'ем, как велико могущество советского народа, успешно заканчивающего уже вторую пятилетку. Ведь этот начавшийся тридцать шестой год уже определился, как год небывалого расцвета, как год исключительной производительности труда, как год стахановский. От ленинских коммунистических субботников до сталинского стахановского года - вот тот путь, который проделал рабочий класс, строящий новый мир. В 1919 году В. И. Ленин в статье «Великий поход» вот что сказал о коммунистических субботниках: «…И вот эти голодные рабочие, окруженные злостной контрреволюционной агитацией буржуазии, меньшевиков и эсеров, устраивают «коммунистические субботники», работают сверхурочно без всякой платы и достигают громадного повышения производительности труда, несмотря на то, что они устали, измучены, истощены недоеданием. Разве это не величайший героизм? Разве это не начало поворота, имеющего в аначенней» А в 1935 году товарищ Сталин на первом всесоюзном совещании стахановцев сказал уже вот что: «Стахановское движение было бы немыслимо без новой, высшей техники. Перед вами люди, вроде тт. Стаханова, Бусыгина, Сметанина, Кри- воноса, Пронина, Виноградовых\nщих эту клятву. многих других, люди новые, рабочие",
  "entities": [
    "Москва",
    "Москва-река",
    "В. И. Ленин",
    "стахановцы",
    "Советский Союз",
    "Кремль",
    "пятилетка",
    "коммунистические субботники",
    "товарищ Сталин",
    "стахановское движение",
    "Бусыгин",
    "Сметанин",
    "Кривонос",
    "Пронин",
    "Виноградовы."
  ]
}