{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Жизнь на острове Врангеля",
  "summary": "В радиограмме из Москве сообщается о жизни на полярной станции острова Врангеля: там организована женская пошивочная артель, работает школа на две группы, проводятся занятия по изучению истории партии и политграмоты, а также кварцевое облучение зимовщиков и колонистов.",
  "content": "\"B Москве получена радиограмма о том, как протекает жизнь на полярной станции острова Врангеля.\\nНа острове организована женская пошивочная артель, в которой работают 8 эскимосок.\\nРаботает школа на две группы — детской, в которой учатся дети, и взрослой, в которой занимаются 7 человек. Уже проведено 20 занятий. Хорошо работают кружки по изучению истории партии и политграмоты.\\nПолитучебой охвачены все зимовщики.\\nСистематически проводится облучение зимовщиков и колонистов кварцевой лампой. Уже облучено 15 человек.\\nK XIX годовщине Октябрьской революции над атласом принимают участие следовательского\nинститута делает карту океанов, для посадки самолётов, пилот ещё в значительной мере исследователь, осваивающий новые воздушные пути.\\nМне пришлось летать на севере в течение четырёх лет. Прошлую зиму я работал на линии Тюмень Новый порт (Обская губа) протяжением в 2.100 километров. Самолёт покрывает это расстояние за двое суток, за 11-12 часов полёта. По земле же путешествие от Тюмени до Нового порта занимает месяц.\\nНемудрено, что аэроплан на севере явился сказочным «ковром-самолётом», стирающим пространства, превращающим месяцы в часы.\\n… День пилота полярной авиалинии начинается очень рано. Ещё бывает темно, когда он расстаётся с постелью. Затем следуют обязательная физкультурная зарядка, плотный завтрак, и пилот спешит на аэродром.\\nХолода на крайнем севере заставляют лётчиков одеваться тепло. Средняя температура зимой — 25-30 градусов ниже нуля; иногда морозы доходят до 50 градусов. Чтобы предохранить себя от холода, приходится надевать меховые сапоги, брюки из оленьего меха, меховую рубашку поверх шерстяной, сверху — меховую шубу, на руки перчатки из собачьего меха, а ли-\nцо укутывать шарфом.\\nМного внимания приходится уделять самолёту. Надо тщательно отеплять магистрали бензино- и маслопроводов, иначе может неожиданно в воздухе остановиться мотор и как следствие — вынужденная посадка, которая на севере с его безлюдьем неприятна более чем где-либо.\\nМеханики прогревают моторы, в последний раз осматривают самолёт\"]",
  "entities": [
    "остров Врангеля",
    "пошивочная артель",
    "эскимоски",
    "школа",
    "кружки по изучению истории партии и политграмоты",
    "зимовщики",
    "кварцевая лампа",
    "XIX годовщина Октябрьской революции",
    "следовательский институт",
    "аэроплан",
    "полярная авиалиния",
    "аэродром",
    "Тюмень",
    "Новый порт",
    "Обская губа",
    "самолёт",
    "механики."
  ]
}