{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Постановление и сессия",
  "summary": "Утроенные заседания организаций приняли решение присвоить имя тов. Калинина в ознаменование его 60-летия. Также сообщается о дате проведения сессии и упоминается отчётный доклад народного комиссара пищевой промышленности.",
  "content": "КОРОТКО ИЗ УТРеННИХ ГАЗЕТ\n\nЦИК ОССР постановил удовлетворить просьбу собственных рабочих, работниц и общественных организаций г. Калинина и в ознаменование 60-летия тов. Калинина присвоить его имя Прядиль-ной фабрике и Педагогическому инсти-\nтуту.\n\nОТКРЫТИЕ 2-й сессии ВЦИК 16 созыва состоится 1 февраля в 6 часов вечера в Кремле.\n\n«ПИЩЕВАЯ индустрия Советского\nСоюза» отчётный доклад народного комиссара пищевой промышленности ОО0Р тов. A. И. Микояна на объединённом заседании Союзного Совета и Советь национальностей II сессии ЦИК Союза\nVII созыва 16 января 1036 года — опубликован вчера в утренних газетах.\n\n21 ЯНВАРЯ в МК партни состоялось совещание закончивших 10-дневные курсы председателей колхозов южных терновых районов. Бурными аплодисментами встретило собрание выступление тов. Н. О. Хрущева.\n\nо переименовании Песоченского\nрайона, Западной\nобласти, ский район постановление СООР опубликовано вчера.\n\nзаместитель председателя снк СООР тов. В. Я. Чубарь принял делегацию центральных и местных работников в всесоюзной конторы «Гастроном» и «Бакалея».\n\nНа совещании танкистов-стахановцев 21 января выступил начальник Ге-нерального Штаба РККА, маршал Со-ветского Союза А. И. Егоров.\n\nоткрылся 6-й пленум всеооюзного\nцентрального комитета нового алфавита.\n\n'англияоким королём провозглашён принц Уэльский под именем Эду-\nарда VIII.\n\nяпонское правительство об'яви-\nло о роспуске нижней палаты парламента.\n\nВА 19 ЯНВАРЯ добыто угля 98,0 проц. плана, выплавлено чугуна 05,1, стали 80,9, прокатано 84,2. За 20 января погружено 77.490 вагонов (104,7 проц. плана).",
  "entities": [
    "ЦИК ОССР",
    "Калинин",
    "А. И. Микоян",
    "ВЦИК",
    "Кремль",
    "«Пищевая индустрия Советского Союза»",
    "Н. О. Хрущёв",
    "СНК СООР",
    "В. Я. Чубарь",
    "«Гастроном»",
    "«Бакалея»",
    "Генеральный штаб РККА",
    "А. И. Егоров",
    "принц Уэльский",
    "Эдуард VIII",
    "Япония",
    "нижняя палата парламента"
  ]
}