{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Строительство метро",
  "summary": "На Метрострое готовятся к первой передвижке щита, который смонтировали за 21 день. Это рекордные темпы, даже Англия - родина щитовой проходки таких не знала. Завтра будет пройден первый метр тоннеля.",
  "content": "[\"ПОД УЛИ\\nПервый щит готов. Завтра ночью\\nон «стартует», уйдёт на полметра вперёд. Первая передвижка!\\nЩит на первой очереди метро, который шёл от площади Свердлова к площади Дзержинского, был смонтирован в двадцать один день. Даже Англия - родина щитовой проходки — не знала подобных темпов.\\nЩит шахты № 55 смонтирован в тринадцать дней. 5 января в монтажную камеру была спущена первая деталь — сегмент опорного конца, а 18-го монтаж был закончен.\\nНа Метрострое — праздник.\\nЗавтра ночью будет сделан первый метр тоннеля.\\nНиколай Краевский, бригадир комсомольского щита, награждённый орденом Ленина, собирает сейчас своих соратников по 12-й шахте, своих друзей по забою, горячих и молодых, как и он сам. В бригаду пришли уже Андрюша Проценко, Ваня Кузнецов, Алексей Яшин.\\nЭто была замечательная бригада. Она ставила такие рекорды, каких не знал Метрострой. Она с честью вела подземный комбайн к площади Дзержинского в страшных плывунах, под зданием Метрополя, под самой Неглинкой.\\nВ первые дни, когда только смонтировали щит, на нето смотрели недоверчиво. Никто, кроме инженера Суворова, строившего Бруклинокий тоннель, не видел такой странной на первый взгляд машины.\\nA потом — пошло. Пошло так, что Коля Краевский через несколько дней давал кольцо в смену, потом объявил борьбу за метр тоннеля, потом перекрыл все нормы.\\n×\\nЩит находится сейчас на глубине 42 метров под угловым зданием Маросейки и Ильинских ворот, в котором помещается аптека. Он пересечёт площадь Ильинских ворот, войдёт в улицу Куйбышева, затем свернёт направо к улице 25 Октября, имея своим ориентиром Исто-\nрический музей. Щит № 1 сделает НА ОСТРОВЕ\nВРАНГЕ ЛЯ\"",
  "entities": [
    "Николай Краевский",
    "Метрострой",
    "щит шахты № 55",
    "площадь Свердлова",
    "площадь Дзержинского",
    "Англия",
    "Метрополь",
    "Неглинная",
    "инженер Суворов",
    "Бруклинский тоннель",
    "улица Куйбышева",
    "улица 25 Октября",
    "Исторический музей",
    "остров Врангеля."
  ]
}