{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Повар из Америки",
  "summary": "Человек, который приехал из Америки и имеет большой опыт работы поваром, ищет работу на новом месте.",
  "content": "22 ГОДА\nП О В А Р\nПРИЕХАЛ\nИЗ АМЕРИКИ\n\nВ дверях вагона появились два тощих кожаных чемодана, заклеенные марками американской, французской, бельгийской и польской таможни.\nНа перрон опустился человек в маленьком чёрном кепи и драповом пальто, безукоризненно чистом, но заметно поношенном, поднятым воротником. К вагону подбежал носильщик.\n— Благодарю вас, — вежливо остановил его владелец тощих чемоданов. Из-под тяжёлых серебряных бровей смотрели добрые улыбающиеся глаза. — Я привык носить сам.\nОн поставил чемоданы возле себя и осмотрелся:\n— Скажите, я могу получить здесь работу?\nНосильщик удивлённо посмотрел на странного иностранца.\n— Я по профессии повар, — продолжал тот. — Я знаю и американскую, и европейскую, и азиатскую кухню, но могу быть и мясником, и мороженщиком. Я могу работать где угодно, лишь бы иметь стакан кофе и кусок хлеба.\nЛицо носильщика расплылось в весёлую улыбку.\n— Работу? Работа у нас найдётся, — сказал он и, подхватив ко́рабину какого-то гражданина, вышедшего из вагона, добавил уже на ходу: — хоть завтра…\nЧеловек в потёртом драповом пальто недоверчиво посмотрел ему вслед. Нет, это невероятно! Не может быть, чтобы Леон А Аганесел получил работу так скоро. Он ищет её уж пять лет. Начиная с 1930 года, когда закрылся завод Детройте и когда тысячи рабочих стали безработными, он обошёл все харчевни и рестораны [LOC_6], [PER_7], Ны\nЙорка, Вашингтона и США. Но нигде не мог найти работу по специальности.\nТак прошло пять лет.\nОн приехал … в Армении, чтобы разбогатеть и помочь семье, оставленной 22 года назад [LOC_12], но едва зарабатывал на хлеб.\nВ июле 1935 года [PER_13] получил письмо от советского полпредства в [LOC_14]. Полпред сообщил ему, что постановлением президиума [ORG_15] в'езд его просьба о принятии в советское гражданство удовлетворена и что он может получить визу на СССР в [LOC_18].\nСнова начинаются поиски работы. На этот раз для того, чтобы скопить денег на дорогу. Но найти работу невозможно. Тогда [PER_19] продаёт всё, что было приобретено за 22 года пребывания в Нью-Йорка.\nИз Шербурга до Шербурга шесть с половиной суток пути океаном. Из Парижа -\n- 10-12 до Париже часов езды. В Брюссель ночь отдыха. Затем Варшава, [LOC_27]. Здесь [PER_28] похищают последние 50 долларов. В [LOC_29] ему уже нечем заплатить носильщику за труд.\nОн поднимает свои чемоданы и идёт к выходу на площадь. Я указываю ему, каким трамваем проехать к знакомым дальних родственников. Эн благодарит меня и, прощаясь, недоверчиво смотрит в глаза:\n— Так я смогу здесь найти работу? И скоро?…\nИ лицо его озарила улыбка радости.\n*\n21 января [PER_30] уехал к себе на родину — в Армения ([LOC_32]), где будет работать на фабрике-кухне САМОЛЕТЕ\nНАД АРКТИКОН\nC. АНТЮШЕВ\nНа далеком севере.\nВас. Б.",
  "entities": [
    "Леон А Аганесел",
    "СССР",
    "Нью-Йорк",
    "Вашингтон",
    "США",
    "Армения",
    "Шербург",
    "Париж",
    "Брюссель",
    "Варшава",
    "самолёт",
    "фабрика-кухня",
    "советское полпредство",
    "президиум."
  ]
}