{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Расценки на стройке",
  "summary": "В тексте обсуждается проблема неэффективной организации строительных работ на определённой площадке, где отменены обычные расценки на строительство, что привело к увеличению стоимости работ по сравнению с московскими стройками.",
  "content": "- ЗАБЫТЫЕ\n\nнекоторой части каменщиков большой популярностью пользуется постройка школы по Новинскому бульвару, 13. Обычная площадка. Кажет-\nся, ни механизмами, ни организацией работ, ни своевременным выполнением графика здесь похвастаться не могут. В чём же дело?\n\nСлаву постройки «добыл» начальник тов. Власов, и очень проста. «Щедрый» Власов отменил все расценки на строительные работы.\n\nНа московских стройках кладка одной тысячи штук кирпича на обыкновенном растворе стоит 7 руб. 56 коп. На площадке, опекаемой Власовым, эта же работа расценена в 10 руб. 51 коп. Кладка тысячи штук кирпича на тёплом растворе по установленным расценкам стоит 7 руб. 59 коп., Власов же платит за тысячу 13 руб. 14 коп.\n\n«Опыт» Власова не даёт покоя его другу Гордееву, начальнику другой постройки, находящейся на пл. Борьбы (быв. Александровской площади) в Дзержинском районе.\n\nПерелистывая книгу построечной бухгалтерии, можно, например, обнаружить такие факты. Кубометр бутовой кладки в один и тот же день внезапно подорожал на 40 процентов. Установленные расценки 2 руб. 48 коп. за кубометр, а на постройке платят 3 р. 47 коп. — Дорого!…\n\nНачальник с вами целиком согласен, но для оправдания у него с десяток самых разнообразных причин. Тут и срочная работа, и зимние условия, и особые трудности по возведению фундамента… Одну причину Гордеев, однако, забывает — неумение вести строительство по смете, строжайше соблюдать финансовую дисциплину.\n\nСтроительство 150 школ только началось, а на некоторых площадках уже нарушаются самые элементарные правила финансовой дисциплины. В Московском коммупальном\nбанке, финансирующем школьное строительство, уже вырос объемистый список адресов и начальников построек, которые ведут работы непомерно дорого. Список этот растёт по самым разнообразным причинам.\n\nНа постройке по Ткацкой улице уже накопились многочисленные перерасходы за переделки. Из-за небрежно выполненных чертежей здесь пришлось исправлять стены, переносить ниши для пожарных кранов. На постройке во втором Малокисельном переулке, 4, бухгалтерия может дать очень красноречивую справку о расходовании фонда заработной платы. Здесь всего 49 рабочих, а служащих (не считая сторожей и пожарных) — 18. И на 19 человек расходуется 65 процентов всей заработной платы!\n\nНесколько миллионов рублей, перерасходованных в прошлом году на строительстве 72 школ, — слишком дорогостоящая учёба, чтобы её так быстро забывать. Из опыта прошлого года начальники школьных строек должны извлечь серьёзные уроки.",
  "entities": [
    "Власов",
    "Гордеев",
    "Московский коммунальный банк",
    "Новинский бульвар",
    "13",
    "площадь Борьбы (бывшая Александровская площадь)",
    "Ткацкая улица",
    "второй Малокисельный переулок",
    "4."
  ]
}