{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Советские ученые и тайга",
  "summary": "В тексте говорится о работе советских учёных и, возможно, об экспедиции, связанной с исследованием территории, покрытой тайгой. Упоминается подготовка к публикации первого тома какого-то издания и работа репродукционного аппарата института.",
  "content": "- волюции выйдет первый том Больш\nрупнейшие советские ученые. Акаде\nБоф. Самойлович - карту Арктики\nаа мира; репродукционный аппарат института тов. Е. Н. Бабинок ва рабо\nи с рассветом самолет уходит в воздух.\n… Бегут часы, и внизу, под самолетом, развертывается однообразная карта Приполярья: мелкие селения, затерявшиеся в тайге или разбросанные по берегам рек, редкие белые пятна полей и замерших озер.\nТайга тянется от Тюмени примерно до Березова - маленького местечка, где некогда умер в ссылке любимец Петра I -\nАлександр\nМеншиков.\nОт Березова тайга мельчает, делается реже, переходит в лесотунд-\nру, и тогда пейзаж становится еще более безрадостным. Чем дальше на север, тем реже селения, меньше лесов, и вот под самолетом уже полярная тундра, в которой лишь изредка встречаются небольшие селения и становища остяков. Авиалиния кончается в Новом порту.\nЗа прошлую зиму на обской ли-\nнии мне пришлось налетать около 250 часов. На своем самолете я перевез 300 человек и, кроме того, почту и грузы, которых здесь ожидают с большим нетерпением. Ассортимент грузов довольно разнообразный: это - мануфактура, вакцина для прививок против эпизоотий среди оленей, медикаменты, радиоаппаратура и многое другое.\nВезде, где самолету приходится садиться, летчиков встречают радушно и тепло. Это и понятно: самолет привозит с собой новости - газеты, почту, пассажиров. Да и мы сами - носители новостей, и охотников послушать нас всегда набирается немало.",
  "entities": [
    "Самойлович",
    "Е. Н. Бабинов",
    "Александр Меншиков",
    "Пётр I",
    "Новый порт",
    "обская линия",
    "Арктика",
    "Приполярье",
    "Тюмень",
    "Березов",
    "лесотундра",
    "полярная тундра",
    "остяки",
    "авиалиния",
    "эпизоотия."
  ]
}