{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Школа танцев в Москве",
  "summary": "Школа инструкторов западного танца организована Наркомпросом, но её деятельность вызывает вопросы из-за коммерческой направленности и отсутствия договорённостей с предприятиями.",
  "content": "- Из писем в редакцию\n\n  ДЛЯ ЛЮБИТЕЛЕЙ ЛЕГК И Х ЗАРАБОТКОВ\nЗападные танцы завоевывают всё большую популярность. Это дело надо поощрять, но им надо и руководить. Наркомпрос организовал в Москве, при Институте театрального искус-\nства, школу инструкторов западного танца. Но как организована эта школа? Коммерческим духом веет от этого предприятия. Плата 600 рублей за 4 месяца обучения с каждого, желающего стать преподавателем танцев. Дни занятий для трупп твёрдо не установлены. Школа не имеет ни одного договора с московскими предприятиями на подготовку для их клубов ин\nструкторов западного танца. При такой постановке в школу стекаются любители лёгких заработков. Почти нет в школе рабочих юношей и девушек.\n\n  СИГНАЛЫ\nБЛОК. Телефоном-автоматом 106-го почтового отделения (Владыкино, Савеловской только до ж. д.) можно пользоваться ч. вечера. В 5 час. почта закрывается. Это единственный автомат в нашем посёлке. Надо его установить в таком месте, где им можно было бы пользоваться в более поздние часы.\n\n  * Во всех жактах выдаются ордера на дрова для плиты — по 0,25 на семью. Наш жакт (Арбат 28/1) почему-то ордеров на дрова не даёт. Из-за этого мы не имеем возможности пользоваться плитой.\n\n  * Санитарный уполномоченный Кожа-\nнова не только не следит за порядком в доме (Б. Свибловская, 11), но и сама его нарушает: выбрасывает мусор на лестницы, не желает убирать помещений общего пользования. БЕРНШТЕЙН.\n\n  * 13 января я сдал на Павелецком вокзале в 16 ч. 20 м. свой багаж для отправки его на Северный вокзал. Приёмщик Очкарев заверил меня, что багаж будет на Северном черев час. На мне пришлось дожидаться багажа до 20 часов. В ожидании багажа я пропустил два поезда. ОРИЩЕНКО.",
  "entities": [
    "Наркомпрос",
    "Институт театрального искусства",
    "школа инструкторов западного танца",
    "телефон-автомат 106-го почтового отделения",
    "Владыкино",
    "Савеловская железная дорога",
    "Арбат 28/1",
    "Б. Свибловская",
    "Павелецкий вокзал",
    "Северный вокзал",
    "Очкарев",
    "Кожанова",
    "Бернштейн",
    "Орищенко."
  ]
}