{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Формирование хоккейных команд",
  "summary": "В хоккейной секции московского совета физкультуры составлены две мужские и две женские сборные команды. Первые тренировки запланированы на 25 января на стадионе «Динамо». Указаны игроки первой мужской команды.",
  "content": "- ПО ХОККЕЮ\nПрезидиум хоккейной секции московского совета физкультуры составлен две мужских две женских сборных команды Москвы.\n\n25 января на стадионе «Динамо» состоятся первые тренировки.\n\nВ первую мужскую команду вошли: вратарь — Гранаткин («Локомотив»), защита — Горохов («Опартак») и Корот-\nков («Динамо»), полузащита — Андрей\nСтаростин («Спартак»), Квашнин («Динамо») и Кривоносов («Спартак»), нападение — Николай Старостин- («Спартак»), н. Ильин («Серп\nЯкушин («Динамо»), зумнов «о так») и Сергеев («Локомотив»).\n\nНе везёт московским хоккеистам с погодой. Вчера она оказалась явно «вне игры». Соревнования напоминали скорее водное поло, чем встречу первых команд «Бурева «Крыльн\nсоветов» нить. «Серп и молот» принимал на своём стадионе команды «Локомотива». Несколько неожиданно проиграв «ками», «Серп и молот» поражение третьей и четвёртой командам «Локомотива», первые команды закончили игру вничью (0 : 0).\n\nМосэнерго неплохо сыграл c ваводом им. Сталина. Первые команды после упорной борьбы закончили матч вничью — 3 : 3. «Буревестник» выиграл у команд общества «Крылья сонетов». «Динамо» встречалось c командами трудкоммуны им. Ягоды, выиграв все встречи, кроме третьих команд, где бы-\nла ничья. «Спартак» выиграл у старших ко-\nманд ЦДКА (интересно отметить четвёртую, ничью четвёртой команды ЦДКА).\n\nИгра первых команд прошла совершенно по-другому. Маленькое\nполе цдка с плохим льдом не дало возможности нападающим «Спартака» реализовать своё техническое превосходство, к тому же месячный перерыв в игре очевидно сказался на спартаков-\nцах. Команда «Спартака» получила трудную победу со счётом 1:0.\n\nТУРНИР\nПРОФСОЮЗОВ 13, 14 и 15-й ТУРЫ\nОДИННАДЦАТЬ\nЛУЧШИХ\nHа турнире наступили дни, когда каждые пол-очка приобретают решающее значение, особенно для Чтобы хоть немного оторваться от ров.",
  "entities": [
    "Гранаткин",
    "Горохов",
    "Коротков",
    "Андрей Старостин",
    "Квашнин",
    "Кривоносов",
    "Николай Старостин",
    "Ильин",
    "Якушин",
    "Сергеев",
    "«Локомотив»",
    "«Опартак»",
    "«Динамо»",
    "«Спартак»",
    "«Серп и Молот»",
    "«Буревестник»",
    "«Крылья Советов»",
    "трудкоммуна им. Ягоды",
    "ЦДКА",
    "Мосэнерго",
    "вавод им. Сталина."
  ]
}