{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Идея научного исследования",
  "summary": "На первом геофизическом съезде в 1925 году Д.\nA.\nСмир-\nнов выдвинул идею создания научных установок для воспроизведения метеорологических элементов. Д. А. Смирнов представил научную программу нового средства исследования, включающую создание установок для изменения различных метеорологических параметров в лаборатории искусственного климата.",
  "content": "- ЛЫЖНИКИ У ТР/\nСАХАРА И АРКТИКА\nВ ОДНОЙ КОМНАТЕ\nЛАБОРАТОРИЯ\nИСКУССТВЕННОГО\nВ \n\nВ 1925 году на первом геофизическом съезде в Москве покойный Д.\nA.\nСмир-\nнов выдвинул идею, осуществление которой несомненно явится важнейшим этапом в развитии геофизики и всех её прикладных частей. Д. А. Смирнов выступил на с'евде с докладом «Дворец климата» и дал развёрнутую научную программу этого нового средства научного исследования.\n\nВо «Дворце климата» было предусмотрено создание таких научных установок, которые давали бы возможность воспроизвести любую стационарную комбинацию метеорологических элементов или любой ход их. Были предусмотрены установки для изменения температуры, влажности, ветра, солнечной радиации, электрического поля, ветра и т. д.\n\nПри помощи таких установок в лаборатории искусственного климата можно было бы воспроизвести, например, любые климатические условия, т. е. получить климат Арктики, Сахары или любой другой точки земной поверхности, воссоздать явления заморозков, суховеев, вечной мерзлоты и т. д. Это в свою очередь дало бы возможность исследовать влияние различных метеорологических условий на жизнь растений, жизнь животного мира, жизнь и деятельность человека.\n\nТакие вопросы, как продвижение различных культур на север, яровизация, промерзание грунта и т. д., могут быть быстро и всесторонне изучены в лаборатории искусственного климата.\n\nНовый метод научного исследования ещё не вошёл в науку в таком размахе, какого он заслуживает. Было лишь несколько попыток организовать лаборатории для решения отдельных вопросов. НКПС, например, построил в Лоси- небольшой лаборатории, главным образом, для изучения промерзания грунта. Управлением субтропических культур создана в Сухуме лаборатория для изучения субтропических культур. Медицинский институт строит в вСаратове особую палату, в которой можно будет получать с различными физическими свойствами.\n\nПриведённые примеры показывают, что метод создания искусственного климата, предложенный Д. А.\nA.Смирновым, действительно может найти широкое применение. Московская актинометрическая и мете-\nорологическая обсерватория им. Михель-\nсона предполагает построить лабораторию искусственного климата. По проекту постройка будет проведена в две очереди. В текущем году будут построены три камеры с возможностью изменения в них температуры, влажности и ветра. В 1937 году будет построена вторая очередь лаборатории с гораздо более широким охватом метеорологических элементов.\n\nПрограмма исследований лаборатории искусственного климата в основном — изучение влияния различных метеорологических явлений на развитие и рост растений. Значительное внимание будет также уделено вопросам физики почвы.\n\nПроф. В. И. Виткевич.",
  "entities": [
    "Д. А. Смирнов",
    "Дворец климата",
    "лаборатория искусственного климата",
    "Московская актинометрическая и метеорологическая обсерватория им. Михельсона",
    "НКПС",
    "Управление субтропических культур",
    "Медицинский институт",
    "Сахара",
    "Арктика",
    "промерзание грунта",
    "субтропические культуры",
    "физика почвы."
  ]
}