{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Декада музыки в Москве",
  "summary": "Декада музыки в московских клубах и на предприятиях вызвала широкий отклик среди советской музыкальной общественности. Композитор С. Прокофьев отметил возросший интерес рабочего слушателя к советской музыке и подчеркнул важность тщательного подбора программ, которые не должны быть чрезмерно трудными.",
  "content": "- В конце января по МГК ВКП(б)\n\n  ДЕКАДА музыки в московских клубах и на предприятиях вызвала широкий отклик среди советской музыкальной общественности. Ниже мы помещаем первые беседы с крупнейшими музыкальными деятелями по поводу этого мероприятия.\n\n  С. ПРОКОФЬЕВ, композитор\n\n  У нашего рабочего слушателя в последнее время сильно возрос интерес к советской музыке. Недавно мне пришлось играть на Челябинском тракторном заводе, на Уралма-\nше, и я был просто поражён тем настороженным вниманием, с каким тамошняя аудитория слушала концерты из моих сочинений. Дод- Жён прямо сказать, что рабочий слушатель проявил гораздо больше интереса к программе, чем некоторые квалифицированные аудитории западноевропейских и американских центров. Тем более велик будет интерес к советскому музыкальному искусству в пролетарской столице. Надо только с большой тщательностью отнестись к подбору программ. Они не должны быть чрезмерно трудными, «заумными». Вместе с тем надо избегать таких произведений, которые, претендуя на так называемый «псевдонародный» стиль, нередко грешат дурным вкусом.\n\n  Н. А. ОБУХОВА, народная артистка республики\n\n  Мы, советские исполнители, к сожалению, ещё слабо знакомы с советским музыкальным творчеством. Декада, которая заставит нас вплотную подойти к советскому композитору, безусловно, сыграет в творческой жизни московских артистов огромную роль. Я не сомневаюсь, что после того, как мы поближе познакомимся с продукцией наших талантливых композиторов, наши программы значительно обогатятся. В моём личном репертуаре — песни Н. Мясковского, С. Василенко, М. Ипполитова-Иванова, Р. Глизра. Однако, как ни ограничено число этих песен, я охотно приму участие в прекрасном начинании.\n\n  Р. М. ГЛИЭР, народный артист республики\n\n  Вот отличный повод для тесной смычки советского композитора, исполнителя и слушателя! Из-за слабой работы Музгиза и исполнители, и слушатели часто лишены возможности познакомиться с советской продукцией. Я выражаю надежду, что декада советской музыки явится стимулом для нашей дальнейшей плодотворной работы, приобщит нашего исполнителя и слушателя к советскому репертуару, а также побудит советские концертные и издательские организации бо-\nлее активно включиться в дело пропаганды советской музыки.\n\n  Л. П. ШТЕЙНБЕРГ, народный артист республики\n\n  Я думаю, что широкое обсуждение, которое будет сопровождать показ советского музыкального творчества в рабочей аудитории, принесёт колоссальную пользу нашим композиторам, заставит их более чутко прислушиваться к запросам и исполнителей, и слушателей. Что касается лично меня, я с огромной охотой приму участие в декаде. Оркестр ЦДКА, которым я руковожу, знает немало советских произведений. Вместе со своим коллективом я надеюсь включиться в это большое дело.",
  "entities": [
    "С. Прокофьев",
    "Н. А. Обухова",
    "Р. М. Глиэр",
    "Л. П. Штейнберг",
    "ЦДКА",
    "Музгиз",
    "Декада музыки",
    "советское музыкальное творчество",
    "Уралмаш",
    "Челябинский тракторный завод",
    "Н. Мясковский",
    "С. Василенко",
    "М. Ипполитов-Иванов",
    "Р. Глиэр."
  ]
}