{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Оценка побоя и ранений",
  "summary": "В тексте рассказывается о некоем Коле, который импровизировал сюжеты книжек, если ему не нравилось поведение героев. Также упоминаются различные исторические персонажи и эпизоды, связанные с ними.",
  "content": "- Коля и Павки. Следит из-за ноги огромного, И. Мичурин) и князем Тушет (тов.) и, читая матери книжки, он часто импровизировал. Если ему не нравилось поведение какого-нибудь героя, Коля начинал перестраивать сюжет по-своему… Вот читается яркая оценка побоя, вот идут строки о ранении Корчагина и потрясающий эпизод встречи Павки с матерью. Николай Алексеевич до- вольно улыбается, и радостью светится его лицо, когда он слышит в репродуктор бурные овации слушателей. A потом из консерватории передают слова приветствия, слова безграничной любви молодёжи к своему комсомольскому писателю… Да, Николай Алексеевич -\nписа-\nтель молодежи, мужественный борец в рядах нашей юности. Он ещё раз повторяет: «Я комсомолец, я с гордостью чувствую, что прихожу к Х с'езду комсомола, как настоящий комсомолец».\n\n  «На всеукраинский с'езде буду выступать с речью об образе молодого человека нашей страны. Делегатский билет на этот с'езд даёт мне шепетовская организация…» Уже поздно. Николаю Алексееви\nчу пора отдыхать после напряжённого рабочего дня. «Ну, дайте вашу лапу, — говорит он на прощание. — Вы разрешите передать от вас привет Москве?…» — «Нет, что вы, что вы, ведь Мо-ква столица мира, а я лишь скромный комсомольский писатель. Я знаю, что меня любит молодёжь и рад бы встретиться со всеми друзьями, с рабочими фабрик и заводов, с колхозниками, но, к сожалению, мне не позволяет это сделать здоровье. Москва встретила меня очень ласково, так ласково, как она может встретить только своих сыновей. И я зажёгся здесь новым творческим огнём, я благодарен Москве за эту встречу».",
  "entities": [
    "Коля",
    "Павка",
    "Николай Алексеевич",
    "И. Мичурин",
    "Тушет",
    "Корчагин",
    "комсомолец",
    "съезд комсомола",
    "всеукраинский съезд",
    "шепетовская организация",
    "Москва."
  ]
}