{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Солнечное затмение и корпускулы",
  "summary": "Во время солнечного затмения происходит не только оптическое, но и корпускулярное затмение, так как корпускулы, выбрасываемые Солнцем, задерживаются Луной или изменяют направление. Вопросы корпускулярного затмения исследованы мало, поэтому советские астрономы готовятся с особым интересом к наблюдениям солнечного затмения в июле 1936 года.",
  "content": "- НЕВИДИМОЕ\nЗАТМЕНИЕ\nБОМБАРДИРОВКА\nЗЕМЛИ\nКОРПУСКУЛАМИ\nКроме оветовых\nлучей. Фолице выбрасывает в пространство ещё и мельчайшие материальные частицы, так называемые корпускулы. При каждом солнечном затмении корпускулы или задерживаются луной, или же, встречая на своём пути препятствие, изменяют направление. И в том и в другом случае происходит наряду с оптическим затмением ещё и корпускулярное. Вопросы корпускулярного затмения исследованы очень мало. О тем большим интересом советские астрономы готовятся к наблюдениям солнечного затмения, которое июля 1936 года — в день полного оптического затмения солнца.\n\n  Корпускулы имеют огромное значение для жизни земной атмосферы: они ионизируют её. Полярное сияние, наблюдающееся на крайнем севере, в значительной мере вызывается бомбардировкой земной атмосферы корпускулами. Специальными электроприборами можно устанавливать разницу между состоянием ионизации атмосферы в полосе затмения и вне её. Это один способ наблюдений корпускулярного ва-\nтмения. Есть ещё и другой метод Установле- на непосредственная связь между степенью ионизации воздуха и слышимостью радиосигналов. Наблюдения ва\nолышимостыю\nрадносигналов дадут представление об изменениях ионизации атмосферы во время корпускулярного яр-ного затмения.\n\n  Корпускулы несутся в межпланетном пространстве со скоростью до 3.000 километров в секунду. По сравнению со светом, пробегающим в секунду 300 тысяч километров, скорость корпускул ничтожна. Если световой луч солнца достигает земли для 84/s минут, то для корпускул потребуется 1,2 дня. При затмении до нашей планеты дойдут те корпускулы, которые оторвались от солнца за 1, 2 и 8 дня до момента затмения. По заданию комиссии по подготовке и изучению солнечного затмения 1986 года, профессор астрономии Михайлов вычислил сроки место невидимого корпускулярного затмения, РЕСТАВРАЦИЯ.",
  "entities": [
    "Корпускулы",
    "солнечное затмение",
    "ионизация атмосферы",
    "полярное сияние",
    "радиосигналы",
    "комиссия по подготовке и изучению солнечного затмения 1986 года",
    "профессор астрономии Михайлов."
  ]
}