{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Популярность «Как закалялась сталь»",
  "summary": "Повесть «Как закалялась сталь» пользуется популярностью у читателей, особенно у молодёжи, благодаря образу главного героя, который воплощает большевистское мужество, оптимизм и новое отношение к миру. Инициатива по представлению музыкально-художественной композиции романа заслуживает одобрения, так как способствует распространению произведения среди широкой аудитории.",
  "content": "[\"боликва сбетлорысвев ,брид\\nf.\\n,к\\nЗАКАЛЯЛАСЬ\nСТАЛЬ\nРоман писателя-орденоносца Николая Островского «Как закалялась\\nсталь» пользуется у читателей широкой популярностью. Эта повесть\\nбойце, прикованном болезнью к\\nпостели, но не сдающемся, а продолжающем бороться другим оружием — художественным словом, завоевала особую любовь нашей молодёжи и стала её настольной книгой.\\nОбраз Павла Корчагина (под именем которого писатель рассказал о самом себе)\\nвызывает не только симпатию, но служит —\\n— и не может не служить — предметом подражания, так как он заключает в себе черты подлинно большевистского мужества, высокого оптимизма и принципиально нового отношения человека к миру.\\nЭти качества книги «Как закалялась сталь» заставляют желать её проникновения в самую широкую аудиторию. С этой точки зрения нельзя не приветствовать инициативу артиста Н. Д. Игнатьева, выступившего 21 января в Малом зале\nконсерватории с музыкально-художественной композицией романа Н. Островского.\\nКомпозиция Н. Д. Игнатьева (музыкальное оформление Т. К. Мане-\nдоновой) строится из отрывков, создающих всё же впечатление сюжетной целостности. Ряд эпизодов отшлифован чтецом мастерски — сцена освобождения Жухрая, рассказ Самуила о казни товарищей-комсомольцев, ранение Павла на фронте, перекопский бой.\\nВторая часть композиции — болезнь Павла, работа над книгой и успех этой работы — выполнена Игнатьевым слабее. Чтец не нашёл необходимого тона для этой части, в которой трагизм отчаяния побеждается оптимистической мобилизацией разума. Устранение этих недостатков сделает композицию, вызывающую бурное одобрение аудитории, ещё более художественно ценной.\\nИсполнение композиции слушал также Н. А. Островский, квартира которого была соединена с Малым\nзалом консерватории по радио.\\nЯ с большой тревотой ожидал эту передачу литературного монтажа моего романа «Как закалялась сталь», Игнатьев и Македонова пошли по правильному пути и с большой правдивостью, с большой искренностью передали основное содержание книги,\\nС какой теплотой, с какой страстью и мастерством читал Игнатьев отдельные куски, правильно раскрывая перед аудиторией их смысл! Он сумел для короткого монтажа выбрать главные, отбросив все побочные линии, все побочные эпизоды, и дал слушателям правильное представление о моём романе.\\nУ тро.\\nЗАМЕЧАНИЯ\nA. Рич.\\nН. ОСТРОВСКИЙ.\"]\n\n[\"\"У НИКОЛАЯ\nостровского\nВл. РУДНЫЙ\nПросторная комната полна све-\\nта. Под высокими потолками свежий воздух. Над письменным столом большой портрет Сталина.\\nС улицы доносятся приглушённые звуки шума московского центра.\\nМолчит репродуктор. Неподвижна каретка «Ундервуда». Не беспокоит отдыхающего телефон.\\nНиколай Алексеович заснул накануне, как обычно, в первом часу ночи, когда был прослушан ночной выпуск «Последних известий» по радио. Каждый день наполнен неотложными делами, и с утра до вечера Николай Алексеевич работает.\\nСтолица создала новый творческий подъём, повысила работоспособность, влила новые физические и моральные силы, и Николай Алексеевич говорит, что чувствует себя сейчас бодро и уверено.\\nНиколай Алексеевич в курсе всех событий, происходящих в стране и за рубежом. Он настойчиво учится, вникая в глубины философии, познавая стратегию и тактику войны. Книжные полки в комнате завалены различными трудами теоретиков военного дела.\\n… Я становлюсь сейчас прямо военным специалистом. Это нужно, чтобы дать правдивую картину в…\"]",
  "entities": [
    "Николай Островский",
    "Павел Корчагин",
    "Н. Д. Игнатьев",
    "Т. К. Македонова",
    "Жухрай",
    "Самуил",
    "Сталин",
    "«Как закалялась сталь»",
    "Малый зал консерватории",
    "«Последние известия»",
    "«Ундервуд»"
  ]
}