{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Извещения о смерти",
  "summary": "Сотрудники Поликлиники Нарко- мата обороны извещают о смерти доктора александра павловича САВЕЛЬЕВА и выражают соболезнование семье покойного. Также сообщается о кончине ольги\nмоисеевны ГОЛЬДБЕРГ после продолжительной болезни.",
  "content": "- Сотрудники Поликлиники Нарко- мата обороны извещают о смерти доктора александра павловича САВЕЛЬЕВА последовавшей 18 с. января и выражают соболезнование семье покойного. Кремация состоялась 20 с. января. О дне погребения урны справки по тел. 3-61-27 . дочь, сыновья и родные с глубоким прискорбием извещают о кончине ольги\nмоисеевны ГОЛЬДБЕРГ, последовавшей 21/I после продолжительной бо-лезни. Похороны на Старо-Еврейском\nДорогомиловском кладбише. Вынос в 12 дня улица Кирова, д. 30, кв. 4. 25703 \"на то, что все магистральные улицы г. Москвы очищаются от снежного покрова до самого основания и еада на санях по ним невезможна, все же наблюдаются с случаи, когда в возчики з заезжают на эти улицы и вынуждены останавливаться, так как к лошадь не в состоявни везти с санти. Это обычно задерживает движение по ули-цам, внося япутаницу и и беспорядок. управление р.-к. миЛиции г. москВЫ настоящим доводит до с сведения всех руково-дителей гужевых х хозяйств и всех возчиков, что езда на санях по всем улицам города, пределах Камер-Коллежского\nвала ВоСПРЕ-шается и задержка движения по в вине воз-чиков, ne выполняюших указанного, будет рассматриваться, как нарушение правил дви-жения с всеми вытекающими отсюда по-следствиями. 69, тел. 3-15-П1. Обращаться к тов. СТРОГАНОВУ. телефон Д0-94. ПОХИЩЕНА 39 бухг. готовлю КОМНАТУ. ТРЕБУЕТСЯ ГАРАЖ Тел. Г 1-33-36 Желател шь пентр, рояль уроки 30 л. Звонить от в до 10 можно профилакт. ремонт, маш. согл. печера по т тел. стаж. Никитекие в. переобор., приспособ. Всеросс. Те- доб. 1-49 и 3-13-45 . Скатертный 5а к. 2. атр. О-во. Тверской бульвар, 26, 22334 машиностр. институту треб. КВАЛИФ. МАШИНИСТКА\nОбращ.: ул. РАдио, 12. 22307 круглая печать с надписью в наружном ободке «Отдел\nРабочего\nСнабжения Управления Моск.-Б. б. жел. дор.",
  "entities": [
    "Александр Павлович Савельев",
    "Ольга Моисеевна Гольдберг",
    "Старо-Еврейское Дорогомиловское кладбище",
    "улица Кирова",
    "Управление Р.-К. Милиции г. Москвы",
    "Камер-Коллежский вал",
    "тов. Строганов",
    "Всероссийский Те",
    "Машиностроительный институт",
    "Отдел Рабочего Снабжения Управления Моск.-Б. б. жел. дор."
  ]
}