{
  "date": "23-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Дорожный трест и техникум",
  "summary": "Дорожный трест Октябрьского райсовета принимает заказы на дорожные работы и продажу материалов в 1936 году. Московский техникум набирает слушателей без отрыва от производства для обучения специалистов советской торговли.",
  "content": "```\n[\n    \"Сиене гастро В52 8 102 чс.вечер песни, танцы. пантомима МУЗ ГРотеск H\",\n\n    \"====СТАТЬЯ====\",\n\n    \"№ 16 ДОРОЖНЫЙ ТРЕСТ\nЛЬЕ\" ОКТЯБРЬСКОГО\n5|11\nРАЙСОВЕТА\nПРИНИМАЕТ ЗАКАЗЫ на устройство булыжных заказчика и асфальтовых покрытий в сезоне 1936 г. как из материалов заказчика, так из матерналов ЮБКИ\nТреста, , составление проектов и смет на дорожные работы и производство вертикальной планировки. зимнее время принимаются заказы на устройство ройщиц покрытий внутри помещений и производится покупка нового и старо-ro асфальта и битума (нефтебиту АЩЕНО\nма), булыжного камня и клинкера. АДРЕС: Москва, 12, ул. 25-го Октября, д. № 4, телефон 4-29-03 . АКАЗОВ\nТрамваи: B, 16, 26, 31, 88, 40.\",\n\n    \"====СТАТЬЯ====\",\n\n    \"МОСКоВСкиЙ ТЕХНИКУМ\nСОВТОРГОВЛИ Р.С.Ф.С.Р. О БЯ В Л Я Е Т ПРИЕМ СЛУШАТЕЛЕЙ на ПОДГОТОВИТЕЛЬНОЕ ОТДЕЛЕНИЕ в ТЕХНИКУМ без отрыва от произ-ства заявления о приеМЕ принимаются от лип, работающих в системе советской тор-говли имеющих образование в об'еме 5 6 классов неполной школы. Срок обучения на подготовительном отделении 6 месяцев; учебные занятия будут происходить 3 раза в шестидневку. Одновременно производится ДОБОР студен-тов на 1-й курс ВЕЧЕРНЕГо техникума по специальности ТОВАРОВЕДА-ЭКОНОМИ- ста образованием 7-8 классов средней школы. Прием заявлений производится до 5 феврала 1936 года ежедневно с ос 10 час. утра до 8 час. вечера, у: Красные по вдресу: Красные ворота, Боярский пер. , д. 4, 4, комн. № 16, телефон № 3-50-58 . 98 дирекция.\",\n\n    \"====СТАТЬЯ====\",\n\n    \"аэрос'емочное предприятие ПРОИЗВОДИТ НАБОР на работу и на курсы подготовки лиц следующих специальностей: геодезистов, вычислителей - геодези. стов, техников и десятников строителей геодезич. знаков, топографов, УЧЕНИКОВ (с общим образованием не ниже неполной средней школы). АДРЕС: Москва, Климентовский пер. , д. 1. 206 ЛЕНИНСКИЙ СТРОИТЕЛЬНЫЙ\nТЕХНИКУМ\n(Москва, Никольская, Третьяковский проезд, дом 2 производит прием в группу Горького 57-37, ПОДГОТОВКИ В ТЕХНИКУМ Принимаются лица, имеющие знания в об'- өме 6-ти классов неполной средней школы. Срок подачи заявлений до 1 февраля. Оправки в канцелярии Техникума ежедневно от 12 до час. вечера. 25503 ДИРЕКЦИЯ.\",\n\n    \"====СТАТЬЯ====\",\n\n    \"отдел регулирования уличного движения уПр. Р.-К. милиции гор. москвы ДОВОДИТ ДО СВЕДЕНИЯ всех владельцев гужетранспорта, что 20 я января по 1 1 февраля производится з замена суще-ствующих номерных знаков на новые образца 1936 года. порядок получения номерных знаков: При получении номерных внаков необходимо представить с ь следующие документы: обобществленный сектор. a) Заявку за подписью руководителя гужехозяй-ства указанием мнаименования предприятия, адрес его и № телефонов. 6) Паспорта на лошадей. b) Справку о годности в экипажа к эксплоатации. r) Квитанцию из Мосгорбанка об уплате стоимости номерных энаков. Частный сектор. a) Паспорт на лошадь. б) Справку с местожительстве. b) Квитанцию из Мосгорбанка об уплате налога и номерных знаков ва 1935 и 1936 годы. г) Удостоверение на право управления лошадью. д) Справку о годиости экипажа к эксплоатации. Ставки местного налога на 1936 г. об'явлены Моск. Гор. Фин. Отделом в газете «Вечерняя Москва» от 14 декабря. Выдача номерных знаков будет производиться ежедневно с 10 10 до 14 час., кроме общих выходных дней, по адресу: 1) Ленинский район - Б. Полянка, д. 50. 2) Фрунзенский район Плющиха, д. 11. 3) Кр.-Пресненский район --\nМиусская\nпл., д. 1. 4) Октябрьский\nрайон -\n-Петровско-Разумовский\nпр., д. 11. 5) Дзержинский район - 2-й Самотечный пр., д. 2. 6) Сокольнический район - Грохольский г пер., д 30. 7) Бауманский район - Доброслободский п., 14. 8) Сталинский район --\nЧеркизово, Зельев п., 18. 9) Кировский район 2-й Зацепский пр., д. 5. 10) Пролетарский район - Тулинская ул., д. 1/2. Стоимость номерного знака: автополок - 5 руб. , простой знак - 3 руб. Начальник Отдела Регулирования уличного 94 движения уркм г. Москвы ширяев.\",\n\n    \"====СТАТЬЯ====\",\n\n    \"ТРЕБУЮТСЯ длЯ пОсТояннОЙ РАБОТЫ инженеры, техники, прорабы по ото-водопроводу канализация вентиляциоизводство, на АППА-рат … квалифицированный эконо-мИст. Оправляться по телефону 15-26-93 . 24719 Типография «Рабочая Москва», Чистые\nпруды, &. Мособлгорлат 785\n\"\n]\n```",
  "entities": [
    "Дорожный трест Октябрьского райсовета",
    "Мосгорбанк",
    "Московский техникум совторговли Р.С.Ф.С.Р.",
    "Ленинский строительный техникум",
    "упр. Р.-К. милиции гор. Москвы",
    "отдел регулирования уличного движения",
    "типография «Рабочая Москва»",
    "Мосгорбанк",
    "«Вечерняя Москва»",
    "АППА-рат",
    "трест №16",
    "ГУЖЕХОЗЯЙСТВО",
    "Ройтек",
    "Мособлгорлат."
  ]
}