{
  "date": "29-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Гастроли советских артистов",
  "summary": "Советские артисты встречают горячий приём польской публики во время гастролей в Варшаве и других крупных городах. Заслуженные артистки республики выступают сверх запланированного графика.",
  "content": "- ПО ТЕЛЕФОНУ ИЗ ВАРШАВЫ СОВЕТСКИЕ\nАРТИСТЫ\nВ ПОЛЬШЕ\nВАРШАВА, 28. Советские артисты Максакова, Барсова, Ойстрах и Гинабург, продолжая выступать B Варшаве и других крупных городах Польши, встречают всюду горячий приём польской публики.\n\n  Заслуженные артистки республики Барсова и Максакова выступили в Познанской опере, несмотря на то, что программа их гастролей предусматривала выступления только B варшавской опере. Кроме того, в последние дни состоялся ещё ряд выступлений советских артистов. Бар- сова выступила 25 января в варшавской консерватории, 26 январн в Вильно. Максакова выступала 26-го в Познани в опере «Кармен». Скрипач Ойстрах выступал 26 января во второй раз в Лодзи, 27 января транслировалось по радио выступление Ойстраха оркестром польской радиостудии.\n\n  29 января предстоит последнее выступление Барсовой в опере «Севильский цирюльник», 30 января выступление артистки Максаковой будет транслироваться по радио. В тот же день состоится сводный концерт всех гастролирующих в Польше советских артистов в варшавской филармонии. На этот концерт все билеты проданы.\n\n  Польская печать продолжает давать восторженные отзывы об игре советских артистов.\n\n  *B частности о концертах Григория\nГинзбурга крупнейший польский му- музыкальный деятель Адам Венявский пишет в «Эхо де-Варшава» следующее: «Талант Гинабурга сильно развился за последние годы благодаря необычайной виртуозности. Тонкая музыкальность и исключительно художественное чутьё являются естественным добавлением ко всем другим качествам артиста и делают Гинабурга бесспорно одним из первых пианистов нашего времени. Его сольные концерты неизменно проходят триумфальным успехом».*\n\n  КОНЬКОБЕЖНЫЙ\nТУРНИР",
  "entities": [
    "Максакова",
    "Барсова",
    "Ойстрах",
    "Гинабург",
    "Познанская опера",
    "Варшавская консерватория",
    "Вильно",
    "Лодзь",
    "Польская радиостудия",
    "Варшавская филармония",
    "Адам Венявский",
    "«Эхо де-Варшава»",
    "Григорий Гинабург."
  ]
}