{
  "date": "29-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Вежливость на почте",
  "summary": "В тексте говорится о высоких стандартах работы и силе традиций на почте ФЕЛЬЕтон\nВЕЖЛИВОСТИ\nНаша почта, однако отмечается странная вежливость сотрудников. Секретарь дирекции клуба мастеров искусств обнаружил разницу в стоимости марок для пригласительных билетов, рассылаемых разными организациями.",
  "content": "- ЦЕНА\nФЕЛЬЕтон\nВЕЖЛИВОСТИ\nНаша почта, как известно, отличается вежливостью, аккуратностью и силой традиций. Никто не сумеет получить чужих денег по переводу. Для этого надо столько справок, документов, терпения, что и самому настоящему получателю их часто не хватает. Сильна на почте и традиция доставки. Письма никогда не пропадают. Они иногда задерживаются в пути на месяцы.\nНо вежливость на почте носит несколько странный характер. Эти свойства недавно выяснила дирекция клуба мастеров искусств. Секретарь дирекции, очень бережно относящийся к общественным средствам, обратил внимание на то, что пригласительные билеты, рассылаемые Домом архитектора, оплачиваются пятикопеечной маркой, а клуба мастеров — десятикопеечной.\nСекретарь запросил справочное бюро главного почтамта — Бюро раз'-\nяснило, что пригласительный билет в незаклеенном конверте рассматривается как бандероль и оплачивается четырьмя копейками. Обрадованные сотрудники отправили письма по новому тарифу. Но одно дело теория, другое практика. На практике почти на всех письмах лежала роковая печать: «доплатить».\nСотрудники клуба запросили отдел бандерольных отправлений. Тут-то и открылась жгучая тайна:\n— Видите ли, — сказала бригадирша Чекалкина, — Дом архитектора просто сообщает адресатам, что такого-то числа состоится то-то, a у вас на пригласительных билетах напечатано «Уважаемый товарищ»… Если бы ещё просто «товарищ», тогда можно было бы клеить пятикопеечную марку, но «уважаемый»… Это уже, извините, чисто интимное вежливое обращение. А раз интимность и деликатность, значит это не бандероль, а письмо, и надо платить гривенник…\nВсё это, конечно, не плохо, но для того, чтобы клубы не путали, не мешало бы опубликовать тариф. Составить его можно, примерно, так: «дружок» — одна копейка, «дорогой дружок» — две копейки, «дружба» — три копейки, «товарищек» — четыре копейки, «товарищ» — пятачок, «дорогой товарищ» — шесть копеек, «милый товарищ» — семь копеек, «уважаемый товарищ» — восемь копеек, «многоуважаемый товарищ» — девять копеек, «высокочтимый това-\nрищ» — гривенник. Этот список, при наличии некоторой фантазии, можно значительно расширить. Для богатых и очень вежливых клубов можно создать специальную форму обращения «люкс». Копеек за двадцать можно разрешить писать «солнышко наше» или специально для женщин «уважаемая душечка»…\nДело тарификации писем, конечно, очень сложное, и пусть им занимается плановый отдел главного почтамта. Но кто запланировал на почте эту странную статью дохода — оплату элементарных правил приличия?\nЯ. Бельский.",
  "entities": [
    "Я. Бельский",
    "дирекция клуба мастеров искусств",
    "Дом архитектора",
    "Бюро справочное главного почтамта",
    "отдел бандерольных отправлений",
    "бригадирша Чекалкина",
    "тариф",
    "бандероль",
    "письмо."
  ]
}