{
  "date": "29-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Иск о взыскании алиментов",
  "summary": "72-летняя женщина, страдающая тяжёлой болезнью сердца, обратилась в народный суд с иском о взыскании алиментов с её сына-инженера, который не оказывает ей материальной поддержки. Суд решил взыскивать с сына в пользу матери по 100 рублей.",
  "content": "ИЗ ЗАЛА\nСУДА\nБЕРТЫ ЗИМАН\n Берта Зиман обратилась в народный суд Фрунзенского района с таким заявлением:\n— Мне 72 года. Я страдаю тяжёлой болезнью сердца (грудная жаба и артериосклероз), что лишает меня возможности работать и заставляет большей частью лежать в кровати. Полтора года назад я обратилась за помощью к своему сыну Федору\nЯковлевичу Зиману, работающему инженером на заводе «Электросталь», но ответа от него не получила. У него жена инженер-текстильщик и двое детей. Прошу нарсуд присудить причитающиеся мне с него алименты.\nНародный суд, рассмотревший этот иск под председательством т. т. Куровой, установил, что Берта Зиман- больная и нетрудоспособная старуха, что её родной сын инженер Зиман, зарабатывающий 1 100 рублей в месяц, не даёт матери ни одного рубля на содержание.\nЗиман заявляет суду:\n— Один я платить не буду. У неё есть ещё трое детей. Пусть они также платят…\nСуд решил взыскивать c инженера Зимана в пользу его матери по 100 рублей в месяц. На это решение последовала со стороны Федора Зимана кассационная жалоба в Московский городской суд.\nЗиман цинично считает, что суд совершенно не рассмотрел вопроса о том, «с кого взыскивают и кому взыскиваются эти деньги».\n— Б. Е. Зиман, — пишет он в своей жалобе, — старый человек, 12 лет, когда-либо не работавший, должна получать содержание на старость не больше работницы, проработавшей всю жизнь на производстве, т. е. не больше 100–120 рублей в месяц.\nУстановив этот «лимит» для матери, развязный инженер находит, что этот «лимит» слишком тяжел для него одного и должен быть разделён на части, ибо у Берты Зиман - ещё трое детей. Один брат Лев и сестра Раиса живут в Москве, другой брат Ефим живёт в Карельской АССР. Все они малосемейны и очень хорошо зарабатывают, но никто из них матери не выдаёт ни одного гроша.\nКассационная коллегия городского суда составе т Липова (председательствующий), Зубкова и Кокурошни-\nкова вынесла совершенно неожиданное решение. «При таком положении, — говорит кассационная коллегия в своём определении по этому делу, — необходимо привлечь в качестве соответчиков остальных детей Берты Зиман, выяснить семейное материальное положение сторон, установить определённую сумму на содержание Зиман и распределить всю эту сумму между всеми ответчиками соответственно их материальному положению». «…Решение нарсуда отменить и дело передать на новое рассмотрение в тот же суд, но в другой состав»…\n*\nДругими словами, пока нарсуд будет «привлекать» живущих в Москве и в далёкой Карельской АССР соответчиков, пока нарсуд будет «выяснять, распределять» и прочее — за это престарелая и больная Берта Зиман не получит ни копейки. По законам нашей великой страны Берта Зиман имеет право на спокойную старость. Необходимо срочное вмешательство по этому делу президиума городского суда или городской прокуратуры.",
  "entities": [
    "Берта Зиман",
    "Фёдор Яковлевич Зиман",
    "Лев",
    "Раиса",
    "Ефим",
    "завод «Электросталь»",
    "народный суд Фрунзенского района",
    "Московский городской суд",
    "кассационная коллегия",
    "президиум городского суда",
    "городская прокуратура",
    "алименты",
    "кассационная жалоба."
  ]
}