{
  "date": "29-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Футболист в цирке",
  "summary": "В тексте сообщается о съёмках художественного фильма «Гор» на «Помфильме», а также говорится о судьбе бывшего вратаря национальной команды, который из-за невозможности выступать на футбольных матчах стал участником циркового аттракциона.",
  "content": "- На фильме «Помфильма» снимается художественный фильм «Гор». (Режиссёры Н. Санов и Художник Вацадзе). На фото: роли исполняют артистка Кравченко и арт. Д И.\n\n  Р У Д И\n\n  В ЦИРКЕ\nЕго имени было\nдостаточно, чтобы привлечь на стадионы Европы толпы зрителей. Руди\nХиден -\nсильнейший — вратарь мира. Постаревший испанский голкипер Замора уже сошёл с футбольной арены. Ещё недавно Руди Хидену предлагали за громадные деньги перейти сильнейший мировой футбольный клуб «Арсенал». Сейчас Хиден не имеет возможности выступать даже на рядовых футбольных матчах. Его блестящее дарование и изумительная ловкость используются австрийским предпринимателем, смонтировавшим в циркө Ренту в Вене специальный аттракцион. Бывший вратарь национальной команды Австрии Руди Хиден выступает на арене цирка! Вот как описывает газета «Ото» цирковой номер Хидена.\n\n  На арену цирка под звуки «Вперёд, Хиден!» выходят традиционные «герле». Затем из-за кулис выбегает сам Руди. Публика неистово аплодирует. Цирковой номер начинается c того, что Руди бросает публике дюжину мя- чей, и зрители, поймавшие их, имеют право спуститься вниз и попытаться с 11 метров пробить мяч в футбольные ворота, установленные на арене. Ворота защищает сам Хиден. Обычно лучший вратарь мира берёт все мячи. Лишь однажды мальчугану с галерки удалось забить ему гол. Под шумные овации публики мальчугану была выдана премия — будильник.\n\n  Почему же сильнейший футболист мира использует свой талант только на цирковой арене? Изумительная игра Хидена привела к тому, что он стал бессменным вратарём сборной команды Австрии. У этой знаменитой команды Руди Хиден был «куплен» за крупную сумму парижской футбольной командой «Рессинг» два года назад. Но в этом футбольном сезоне он «безработный». «Рессинг» не даёт играть ему у себя и запрашивает огромную сумму у других клубов, желающих «приобрести» Хидена. Расторгнуть контракт Руди не в силах. Понятно, почему «Рессинг» не хочет, чтобы Руди играл за какую-нибудь другую команду: шансы её сильно увеличились бы оттого, что Хиден стоял бы в её воротах. Но почему же «Рессинг» сам не пользуется услугами этого блестящего вратаря? Руди, видите ли, несговорчивый малый. Он в прошлом году хотел основать профсоюз для защиты интересов профессиональных футболистов! Он поссорился с руководством «ба»! Всё это повело к тому, что руководители «Рессинг - клуба» заставили бездействовать лучшего в мире голкипера Руди Хидена.",
  "entities": [
    "Кравченко",
    "Руди Хиден",
    "Замора",
    "«Арсенал»",
    "«Ренти» (цирк)",
    "«Ото»",
    "«Рессинг»",
    "Австрия",
    "национальная команда Австрии",
    "профсоюз для защиты интересов профессиональных футболистов."
  ]
}