{
  "date": "29-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Литературное восприятие",
  "summary": "Автор размышляет о способности ценить истинное искусство и о том, как любовь к прекрасному может объединять людей. Он также затрагивает тему особого рода чтения, доступного музыкантам, и его потенциального распространения среди широкой аудитории.",
  "content": "одинаково хорошо воспевать бело-| ную гневного презрения ко всему\nснежную шею возлюбленной и кап- ничтожному, мелкому, поддельному.\nлуна в чесночном соусе? Какому Но любовь его к истинно прекрасно-\nеще литературному произведению му настолько велика, что, однажды\nтак пристали слова трубадура Фоль- найдя это прекрасное, он не в си-\nко Марсельского: «Строфа без музы- лах расстаться с ним, он начинает\nки - все равно, что мельница без петь вместе с чудесным художни-\nводы».\nком, чье произведение он раскрыл.\nКакое горе, что еще не все музы- Посмотрите, как нишет он о бетхо-\nканты умеют читать Ромэн Роллана! венской Appassionata, и вы пой-\nЯ имею в виду тот особый род чте- мете, почему эта соната восхищала\nния, что доступен в наши дни величайшего из людей,\nкогда-либо\nмузыканту, но который скоро в на- живших на земле, - В. И. Ленина.\nшей стране станет всеобщим. Но мне «Бетховену удалось создать в музы-\nдумается, что Ромэн Роллан -- ве- ке незыблемый намятник человечес-\nличайший мастер чтения с листа. Я кой эпохи, тип классического искус-\nразумею здесь не легкомысленное ства, в котором навсегда запечатле-\nпроигрывание партитур (это всегда лась гармония одного из великих\nи неизбежно «проигрывание» самой моментов духа, совершенное равно-\nмузыки), но глубокое и ясное чте- весие между внутренними силами,\nние партитуры, уменье в черных го- полноо согласование мысли с ис-\nловках пот, в графическом узоре пользованной и покорной материей».\nнотного письма не только слы-\nРомэн Роллану не нужно спраши-\nшать, но и осязать и видеть потаен- вать наподобне одного знаменитого\nные мысли художника и даже то,\nмузыканта прошлого: «Соната, ска\nчто сам художник стремился скрыть жи, что ты от меня хочешь?». Он\nот людей и от самого себя.\nзнает о сонате все, что она могла\nВот что умеет делать Ромэн Рол- бы сказать, им давно разгадан этот\nлан лучше, чем кто-либо в наши музыкальный сфинкс, перед лицом\nдни и во все дни прошедшие. Поэ- которого в пемом изумлении остана-\nтому Ромэн Роллан должен быть вливался один из учителей Роллана\nпризнан первейшим и величайшим\nЛев Толстой.\nмузыкальным критиком. Оп возвря- Молодая советская музыкальная\nтил критике ее былое величне и наука и музыкальная критика ос-\nнапомнил о ее великоленной миссии таются внеоплатном долгу у Ромэн\nэтой «Сандрильоны умов», по выра- Роллана, и этот долг возрастает\nжению Эмиля де Монтегю. Но он каждой повой книгой мастера. Неда-\nне принес в жертву методическому ром советские музыканты так жадне\nисследованию волисния собственного ловят каждое слово Ромэн Роллана\nтемперамента. Напротие, он воссоз- и вряд ли найдется у нас хоть\nдал критику, взволнованную, полную один музыкант, уважающий и ценя-\nпылающей пенависти ко всему, что щий свое искусство, который бы не\nнеискренио и фальшиво, исполнен- |знал Ромән Роллана так же хорошо",
  "entities": [
    "Фолько Марсельский",
    "Ромэн Роллан",
    "В. И. Ленин",
    "Лев Толстой",
    "Бетховен",
    "Appassionata",
    "музыкальная критика",
    "Сандрильона умов",
    "Эмиль де Монтегю."
  ]
}