{
  "date": "29-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Приветствие Роллану\nЗаметка о борьбе с фашизмом",
  "summary": "Профессор Н. Колли, архитектор, выражает восхищение позицией и достижениями Ромэна Роллана в борьбе за передовые идеалы человечества и подчёркивает важность совместной работы представителей разных творческих профессий в строительстве социализма.",
  "content": "[\n    \"до империалистической войны Ромэн Роллан проявил себя одним из самых искренних и чутких искателей социальной правды. После кровавой империалистической войны он окончательно определил свою позицию и занял одно из передовых мест в борьбе за передовые идеалы человечества. Академин М. Н. РОЗАНОВ.\\n\\nбойцы одного ФРОНТА\nГете сказал: «Архитектура — застывшая музыка». Ромэн Роллан, великий французский писатель, мыслит, как музыкант. Мощным аккордом светлого будущего, величественной гармонией труда дышат его творения.\\n\\nНам, архитекторам, выпало счастье сооружать солнечные здания социализма. Все мы — музыканты, писатели, архитекторы — бойцы одного фронта.\\n\\nИ мы горячо жмём протянутую нам руку.\\n\\nПривет Ромән Роллану!\\n\\nПроф. Н. КОЛЛИ,\\nархитектор.\",\n    \"====СТАТЬЯ====\\n\\nЗАМЕЧАТЕЛЬНЫЙ БОЕЦ\\n\\nНеутомимая борьба Роллана против фашистов и новой империалистической бойни восхищает меня. Я рад, что в наших рядах есть такой замечательный боец за дело Ленина\nСталина, за дело рабочих всего ми-\nра, за дело построения социализма.\\n\\nB. А. БОБКОВ,\\nкузнец автозавода им. Сталина,\\nнаграждённый орденом Трудового красного знамени.\",\n    \"====СТАТЬЯ====\\n\\nМОЙ ЛЮБИМЫЙ ПИСАТЕЛЬ\\n\\nМне 58 лет, из которых 24 года я проработал на капиталистов. В течение этих лет я не имел возможности учиться, но крепко верил в то, что рабочий класс победит и завоюет себе право на свободный труд и досуг для учёбы. Верил и боролся за это. Сейчас я студент института повышения квалификации.\\n\\nМой любимый писатель — Ромэн\nРоллан.\\n\\nЖелаю ему сил, здоровья, бодрости.\\n\\nВ. Я. ДОБРОВОЛЬСКИИ,\\nмастер Электрозавода им.\nКуйбышева,\\nнаграждённый орденом Ленина.\",\n    \"====СТАТЬЯ====\\n\\nРазве книга о музыкантах прошлых дней и музыкантах настоящих дней не является одновременно книгой о музыкантах будущих дней? И разве пламенные строки о Бетхо- вене не являются пророчеством о музыкальных гениях будущего? Кто ещё осмеливался так возвысить музыканта над поэтом, кто ещё дерзал писать о Гете и Бетховене: «Оба они знали друг друга уже давно издали, но не в равной степени. И тот из них, который глубже постигал другого, был — Бетховен». В то же время, кто ещё умел так проникать в музыкальную суть поэзии, как Ромэн Роллан? Разве «Жан Кри-\nстоф» не является гигантской симфонической поэмой, изложенной музыкальнейшей прозой?\\n\\nДаламбер писал, что «найдя искусство изучать музыку, надо научиться также слушать её». Музыканты, в том числе и те, кто научился искусству сочинять музыку, должны ещё научиться слушать музыку там, где она не уложена в тесный пятилинейный нотоносец.\\n\\nВедь музыкант это не только человек, «который умеет лишь нанизывать модуляции и комбинировать ноты». Прослушайте «Кола Брюнь- он», и вы услышите прекраснейшую музыку, в которой ещё звучат крестьянские рондо 16–17 вв., но уже слышатся величественные строфы Расииа, музыки Люлли, может быть и мудрые мысли великого Иоганна Себастьяна Баха. В самом деле, разве Кола Брюньон не напоминает нормандского трувера Колена Мюзе, насмехавшегося над знатными сеньорами и умевшего…\"\n]",
  "entities": [
    "Ромэн Роллан",
    "М. Н. Розанов",
    "Н. Колли",
    "В. А. Бобков",
    "В. Я. Добровольский",
    "Гёте",
    "Бетховен",
    "Даламбер",
    "Кола Брюньон",
    "Колен Мюзе",
    "автозавод им. Сталина",
    "Электрозавод им. Куйбышева",
    "социализм",
    "империалистическая война",
    "фашисты",
    "рабочие",
    "институт повышения квалификации",
    "музыка",
    "литература."
  ]
}