{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Развитие конькобежного спорта",
  "summary": "КОНКУРС\nНА ЛУЧШИЙ\nЛЕД\nЗВАНИЕ\nАБСОЛЮТНОГО\nЧЕМПИОНА\nВСФК стремится создать благоприятные условия для развития конькобежного спорта среди молодёжи и взрослых, уделяя особое внимание качеству катков и спортивного инвентаря, а также привлечению новых конькобежцев.",
  "content": "КОНКУРС\nНА ЛУЧШИЙ\nЛЕД\nЗВАНИЕ\nАБСОЛЮТНОГО\nЧЕМПИОНА\nВСФК поставил перед собой задачу создать наиболее благоприятные условия для внедрения конькобежного спорта среди молодёжи и взрослых. Особое внимание будет обращено на качество катков и спортивного инвентаря, на максимальное привлечение к занятиям новых конькобежцев. Об этом сообщил вчера вечером на общегородском собрании конькобежцев председатель конькобежной секции ВСФК т. Распевин.\n\n* В столице Норвегии - Осло -\nесть 56 катков, каких нет в Москве. Они отличаются образцовым льдом и всеми удобствами для катающихся. В этом году у нас будут проведены конкурсы на лучшие катки, на лучший лёд, на лучшую раздевалку.\n* Установлен порядок перехода конькобежцев из одного разряда в другой. Новички постепенно будут переходить из низших разрядов. Для этих переходов необходимо установить более чётко. Чтобы перейти, нужно будет пройти 500 метров в 40,5 секунды.\n* Впервые в этом сезоне звание чемпиона будет присваиваться отдельно по каждой из четырёх классических конькобежных дистанций, т. е. на 500 метров, 1500, 5000 и 10060 метров. До сих пор чемпионом мог быть конькобежец, лучше всех проходивший все дистанции. Новое правило будет стимулировать развитие конькобежного спорта и приведёт к лучшим рекордам.\n* Вводится также звание абсолютного чемпиона СССР по конькам. Для этого участник всесоюзных соревнований должен выиграть не менее двух первых мест и быть победителем по общей сумме очков. Если судить по прошлогодним достижениям мастеров беговой дорожки, то звание абсолютного чемпиона СССР может быть присуждено только заслуженному мастеру спорта Якову Мельникову.",
  "entities": [
    "ВСФК",
    "Распевин",
    "конькобежный спорт",
    "катки",
    "Осло",
    "СССР",
    "Яков Мельников",
    "абсолютный чемпион СССР."
  ]
}