{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": "План издания детской литературы",
  "summary": "В 1936 году издательство уделяет особое внимание изданию классической детской русской и иностранной литературы, а также отбору лучших произведений советских писателей. Планируется выпуск серии однотомников из 10 томов избранных произведений русских классиков тиражом по 100 тысяч экземпляров.",
  "content": "- B 1936 году, - заявил в беседе с нашим сотрудником директор издательства Г. Е. Цыпин, мы уделяем исключительное внимание изданию классической детской русской и иностранной литературы и отбору лучших произведений советских писателей. Отличительной чертой нового плана является создание ряда серий. Нанболее значительная из них - серия однотомников, состоящая из 10 отдельных томов избранных произведений русских классиков: Пушкина, Лермонтова, Некрасова, Гого-\nля, Горького, Чехова, Маяковского и др. Сюда же входит однэтомник Шекспира. Все однотомники выйдут 100-тысячным тиражом. В этом же разделе большая серия избранных отдельных произведений русских и иностранных классиков, где наряду с русскими класоиками будут изданы лучшие произведения Шиллера, Диккенса, Додэ, Гюго, Костера. Большой интерес представляет серия «Моя библиотека», включающая произведения - ипровых классиков: Дефо, Свифта, Киплинга, Томпсона, Сервантеса, Твэна и др., также советских писателей; М. Горьного, A. Толстого, Чуковского, Маршака, Кассиля, Гайдара, Ипьина и др. Особое место в плане издательства занимает серия «Биографии вождей». Здесь будут изданы рассказы о Ленине, Сталине, Молотове, Кагановиче, Ворошилове, Калинине, Кирове, Дзержинском, Куйбышеве, Тельмане. Для премирования отличников учебы выпускается специальная подарочная серия, состоящая из роскошно оформленных книг иностранных классиков и современных советских писятелей. Дети младшего возраста получат однотомники избранных сказок: Пушкина, Андерсена, Перро, Гримм, Гауфа, Киплинга, Афанасьева и др. Серия «Книга за книгой» представит собою круг чтения для детей младшего возраста. Эта серия объединяет 50 названий тиражом по 100 тысяч. Для дошкольников огромным тиражом будут изданы лучшие произведения эты классиков, сказки и фольклор, книги современных детских писателей Маршака, Чуковского, Барто и др. Большим тиражом - от 200 до 500 тысяч - предусмотрен выпуск книжек по серии «Книжки-картинки-игрушки», состоящей из 15 названий. Всето в 1936 году издательство выпустит около 500 названий общим количеством в 200 миллионов листов оттисков (против 100 миллионов в 1935 году). Это составит 32.600 тысяч книг.",
  "entities": [
    "Г. Е. Цыпин",
    "издательство",
    "Пушкин",
    "Лермонтов",
    "Некрасов",
    "Гоголь",
    "Горький",
    "Чехов",
    "Маяковский",
    "Шекспир",
    "Шиллер",
    "Диккенс",
    "Додэ",
    "Гюго",
    "Костер",
    "«Моя библиотека»",
    "Дефо",
    "Свифт",
    "Киплинг",
    "Томпсон",
    "Сервантес",
    "Твэн",
    "М. Горький",
    "А. Толстой",
    "Чуковский",
    "Маршак",
    "Кассиль",
    "Гайдар",
    "Ильф",
    "Ленин",
    "Сталин",
    "Молотов",
    "Каганович",
    "Ворошилов",
    "Калинин",
    "Киров",
    "Дзержинский",
    "Куйбышев",
    "Тельман",
    "Андерсен",
    "Перро",
    "Гримм",
    "Гауф",
    "Афанасьев",
    "Барто",
    "«Книжки-картинки-игрушки»"
  ]
}