{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": null,
  "summary": null,
  "content": "- Конс ЕРТЬ\nЗАНИ\nОТРЫВОК из КНИГИ\nЧЕРНОЕ МОРЕ\"\nНовая\nкинга\nK. Паустовского, заканчиваеман автором, представляет собой цикл повелл, своей совокунности образующих нак бы художественную «лоцию» Черного моря. Но автор описывает не самоё «Черное\nморе: в каждой новелле ваят жакой-ли-бо географический пункт побережья, освещённый под углом наиболее значительных событий, связанных с ним. «Смерть на березани» — одна из таких новелл.\n\n  Найдете в евангелии слова о том, что можно убивать людей. В евангелии таких слов не было. Священник смутился и вышел. Шмидт потребовал, чтобы его товарищей не связывали перед казнью. Когда спускался по трапу в катер, он оступился, Жандармы быстро накинули на него верёвку. Шмидт остановился и гневно крикнул:\n  — Вы обещали не делать этого!\n  Верёвку сияли.\n\n  Катер шёл до острова Березани больше часа. Шмидт выходил на палубу, смотрел на море и курил. К острову катер не мог подойти из-за мелководъя и прибоя. Надо было перевозить приговорённых на лодках, Очаковские рыбаки наотрез отказались дать лодки.\n  — Для подлого дела лодок у нас нет, — ответили они жандармскому ротмистру.\n\n  На берегу Шмидт и матросы спокойно пошли к врытым в вемле четырём столбам. Говорили о детстве, о том, какое хорошее над островом небо. Частник был бледен и ласков. Около столбов стояли гробы, и солдаты неуклюже и торопливо рыли братскую могилу. Все очевидцы говорят, что Шмидт и матросы пли на казнь величественно и спокойно. Около столбов Шмидт попрощался с матросами — Частник долго стоял, обняв Шмидта, прижавшись головой к его плечу. Когда читали приговор, Шмидт неотступно смотре на море. Расстреливали матросы-новобранцы с канонерской лодки «Терец», позади их стояли солдаты. Орудия «Терца» были направлены в упор на отряд, производящий расстрел. Командовал расстрелом бывший тобарищ Шмидта по морскому кадетскому корпусу лейтенант Михаил\nСтавраки. Когда Шмидт проходил мимо него, Ставраки снял фуражку и театрально стал на колени. Шмидт мельком взглянул на него и сказал:\n  — Лучше скажи своим людям целиться прямо в сердце.\n\n  Шмидт и матросы после прочтения приговора подошли к столбам. Саванов не надевали. Солдаты опустили ружья. Многие плакали. С несколькими случились обмороки. Офицеры растерялись, — казнь затягивалась. Шмидт нетерпеливо махнул рукой. Ставраки скомандовал: «Овонь!», пригнулся к земле и закрыл лицо руками. Звеняще и тревожно запела труба горниста. Шмидт, не отрываясь, смотрел на море — там, в бездонной голубизне, зарождался день его смерти. Ударил залп. Шмидт и Частник упали замертво. После второго залпа был убит Глад-\nков и упал Антоненко. Матросы с ' «Терца» бросали ружья и, растерянные, бежали к берегу. Антоненко поднялся, потрогал свою кровь и сказал каким-то детским недоумением:\n  — Вот и кровь моя льётся…\n  Его пристрелили из нагана.\n\n  А в это время сестра Шмидта В ГОРЬКИЙ, СПАРТАКА",
  "entities": [
    "В интернете есть много сайтов с информацией на эту тему. [Посмотрите",
    "что нашлось в поиске](https://ya.ru)"
  ]
}