{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Столкновение судеб семей",
  "summary": "Сценарий описывает события одной ночи, в течение которой пересекаются судьбы двух семей — рабочего и фабриканта. Через их судьбы раскрываются политические, экономические и социальные противоречия, отражённые в октябрьских боях. Старшие сыновья из обеих семей получают задания занять стратегические объекты, но от разных сторон конфликта.",
  "content": "- Действие протекает на протяжении одной ночи. Сценарий повествует о том, как в эту ночь столкнулись судьбы двух семей — семьи рабочего Захаркина и семьи фабриканта Леонтьева, через них раскрывая глубину политических, экономических и социальных столкновений, получивших своё отражение в октябрьских боях. Старший сын фабриканта Леонть-\nева Алексей и старший сын рабочего Захаркина\nПетр получают аналогичные задания занять гимназию Босс, поднять Васильевские казармы, занять Брян-\nский вокзал. Алексей получает это задание от белых, а Петр - от\nкрасных. В течение одной ночи несколько раз лицом к лицу встречаются Алексей и Петр в смертельном бою. В результате борьбы в октябрьскую ночь, в течение которой люди проходят решающий этап своей личной судьбы, революционные рабочие и солдаты побеждают. С этой минуты начинается новая судьба людей: фабрикант становится беглецом, чужаком в стране, где хозяевами стали Захаркины — герои и смелые бойцы Октября. Таково содержание сценария, написанного Е. Габриловичем для московской кинофабрики Мосфильм. Фильм по этому сценарию будет снимать режиссёр Ю. Райзман (автор фильма «Лётчики»).\n\n- «С особым интересом, — заявил нашему сотруднику тов. Ю. Райз-, — приступаю я к реализации этой вещи. Помимо сюжетной ли-\nнии будущий фильм должен отразить дыхание октябрьской ночи, которая решила судьбу страны. Постановочно фильм «Последняя ночь» большой и сложный. К осуществлению его я привлекаю на ассистентскую и операторскую работу значительное количество нашей кинематографической молодёжи. Подготовительный период я начинаю 15 января. Съёмки будут производиться в Москве с апреля. Закончить фильм «Последняя ночь» я рассчитываю к сентябрю 1936 года».",
  "entities": [
    "Захаркин",
    "Леонтьев",
    "Алексей",
    "Пётр",
    "Е. Габрилович",
    "Ю. Райзман",
    "Мосфильм",
    "белые",
    "красные",
    "Октябрьские бои",
    "«Последняя ночь»"
  ]
}