{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Обложение подоходным налогом",
  "summary": "В тексте говорится об обложении подоходным налогом кустарей и ремесленников в Москве в 1936 году. Устанавливаются нормы налогообложения в зависимости от вида промысла: по опубликованным нормам доходности для определённых видов промыслов и по фактическому доходу для остальных. Предусмотрено обложение по действительному доходу, если он ниже установленной нормы.",
  "content": "[\"ОТ МОСКОВСКОГО ГОРОДСКОГО К ОВЕДЕНИЮ КУСТАРЕЙ И РЕМЕСЛЕННИКОВ БЕЗ НА\\nТРУДА, РАБОТАЮЩИХ В ГОР. Москве.\\n\\n1. Обложение подоходным налогом на 1936 год кустарей и ремесленников, работающих без наёмного труда, по видам промыслов, поименованным в прилагаемом перечне, производится по публикуемым нормам доходности.\\n2. Виды промыслов без наёмного труда, не указанные в перечне, облагаются по фактическому доходу.\\n8. Если действительный доход кустаря, по имеющимся в Райфо данным, ниже установленной нормы, например, при неполной трудоспособности (у инв), обложение должно быть произведено по действительному доходу, а не по норме.\\n\\nВИДЫ ПРОМЫСЛОВ\\n\\nПроизводство и починка одежды, белья и текстильных изделий.\\n1. Белошвейка, работающая на дому на заказ из материалов заказчиков.\\n2. Починка бандажей, корсетов и поясов, принадлежащих заказчикам.\\n3. Ажурная строчка без мотора из материалов заказчиков.\\n4. Ажурная строчка с мотором из материалов заказчиков.\\n5. Вышивка на тамбурной машине из материалов заказчиков.\\n6. Портнихи высшей квалификации, работающие на заказ из материалов заказчиков.\\n7. Прочие портнихи по пошивке на заказ из материалов заказчиков.\\n8. Портнихи, работающие на заказ на квартирах заказчиков.\\n9. Портные мужские и дамские, работающие на заказ из материалов заказчиков, высшей квалификации.\\n10. Прочие портные мужские и дамские (на заказ из материалов заказчиков) из особого помещения.\\n11. Прочие портные мужские и дамские, работающие на заказ из материала заказчика у себя на дому.\\n12. Портные по починке посильного платья, принадлежащего заказчикам.\\n13. Стежка одеял на дому на заказ из материала заказчиков.\\n14. Модистка по выделке шляп на дому, работающая на заказ из материалов заказчиков.\\n15. Модистка, работающая на заказ из материала заказчика в особом помещении.\\n\\nПроизводство и ремонт обуви, кожевенных изделий и скорняжный промысел.\\n16. Сапожники-починочники мужской и дамской обуви, работающие на заказ из материалов заказчиков на дому за Камеро-Коллежским\nвалом.\\n17. То же в отдельном помещении.\\n19. Сапожники-починочники мужской и дамской обуви, работающие на заказ из матер. заказчиков на дому до Кам.-Коллеж вала.\\n19. То же в отдельном помещении.\\n20. Сапожники по починке изящной обуви, принадлежащей заказчикам.\\n21. Сапожники — уличные подбойщики (холодные), работающие на заказ.\\n22. Заготовщики мужской и дамской обуви, работающие на заказ из материалов заказчиков.\\n23. Починка ремней, сумок и чемоданов на заказ.\\n24. Скорняки в особом помещении, работающие из материалов заказчиков на заказ.\\n25. То же на дому.\\n\\nМеталлическое производство.\\n26. Токарь по металлу, работающий на заказ.\\n27. Слесарно-починочные мастерские по починке вещей, принадлежащих заказчикам (до Кам.-Коллежск. вала).\\n28. Слесарно-починочные мастерские по починке вещей, принадлежащих заказчикам (за Кам.- Коллежск валом).\\n29. Починка и ремонт ключей и замков, принадлежащих заказчикам.\\n30. Починка и ремонт часов, принадлежащих заказчикам, в особом помещении.\\n31. То же на дому.\\n32. Никелировочные мастерские вещей, принадлежащих заказчикам.\\n\\nЧистка и окраска.\\n33. Чистка и окраска вещей, принадлежащих заказчикам.\\n34. Чистка шляп, принадлежащих заказчикам.\\n\\nПереплётные работы.\\n35. Переплётчики.\\n\\nОбслуживающий промысел.\\n36. Парикмахерские (муж. и дамские без перманента).\\n37. Маникюрши на дому.\\n38. Прачечная в особом помещении.\\n39. Чистка обуви и заливка галош у вокзалов и до Кам.-Коллежск. вала (без торговли мелкими принадлежностями для обуви).\\n40. То же в остальных местах.\\n41. Фотограф в особом помещении.\\n42. Фотографы на дому.\\n43. Уличные фотографы.\\n44. Стекольщики.\\n45. Маляры\nЦветы и детские игрушки.\\n46. Починка кукол, принадлежащих заказчикам.\\nДеревообделочники.\\n47. Токари по дереву, работающие на заказ из материала заказчика.\\n\\nПримечание 1. Нормы доходности в перечне выведены при участии в промысле для подсобных работ. Норма доходности должна быть повышена на основании данных обследования.\\n\\nПримечание 2. Члены семьи, выполняющие в промыслах подсобную работу, облагаются отдельно по соответствующим нормам доходности.\\n\\nЗаместитель заведующего Московским Го-\nродским\nФинансовым\nОтделом\nСектор массовых платежей:\\nпогорелов.\\nприклон\nен. к. 12 м. в. инженер с женойуп. к. вастр. y. ц. на к. от\"]\n\n[\"====СТАТЬЯ====\\n\\nбо-\nкомн. продолж. светлел. с ул\nличн. на 2 p. льш. комнату. во- 18-50 49 Тел. 2-55-30 . доб. до 12 ч.2227.\\nнужна ком.\nден. 4 к. 82 м. на уущу отдельную 8 п/о. ростр 3 45 м. Тел. комнату в цент- Ельяшевичу 3-74-24 с 12 4. 24280 ve. Звон. по тел. Тел. К- 1-15-80 . 24174 после ч. веч. 37 м. на В- 1-90-02 . 37 3 к. Т. 2-40-54 . ГЕОЛОГИЧЕ-\\n2ССКАЯ ЭКСПЕ-ДИЦИЯ комната с удоб. м. тел. одинокому иност- на 3 вм. Тел. 2-01-12 22232 10 ут. до 5 вечера, снимет на РОД. бол. зи, ууплю мал. вим.трмо дача Кунц. Крылатское д. 192 дачу или часть комн. Телефон Д-кий ищ, наста ст УП. сн. комн. у E- 3-50-81 ком. Гл. Почт. застр. М-ве. лаская 58 к. 2 Егорову востр. Горбову И. П.\nче Гл. почт. яш. 75 Д. гл. бух. нуж. РОчНО нужна ко-\\nсрок СКИМЕМ 90-а3 длит, мната. тел. К- 0-77-21 . КОМНАТУ Кудрявневу. 219Ч c женой сроком роч. треб. 2 или ком. 4-82-26 с 3в. по тел. № 5-72-21 ком. 12 час, до Тел. В- 1-78-89 уоМНАТУ сниму вечера. 24206 на год и больше 7-10 в. нужна м.-1 год.\\nРодители, муж и друзья с глубокой скорбью извещают о преждевременной смерти татьяны александровны ЦВЕТОВОЙ-ВЕНЕЦИАНОВОИ, последовавшей 2 января, в 24 ч. 30 м. Вынос тела на кладбище состоится 5 янв, Мал. Левшинский, д. 10. Справ. по тел. 61-43. Тел. 5-30-05 . Тел. 21401 об Д-КАЯ ищет ком- удобствами Зв. Ж- 1-08-56 . 24310 нж. од-кий ищ. 2 комн. п. 95 п/о. востр. Лаут М. BA\nинж. сним. ком.9 1/о. во-стреб. Осокину М. Г. диж. один. ищет П/О. 17 востр. Д. Макальскому\\nЖена, дочь, зять и внук с глубокой скорбью навещают родных, друзей, знакомых ° смерти горячо любимого МАРКОВИЧА, последовавшей б ночь на 3/1-36 г. после продолжительной болезни. Вынос тела из больницы Медсантруд (б. Яузская) 5/1--38 г. в 17 часов. Похороны состоятся на Дорого-\nмиловском кладбище. Подробности по телефону № 5-",
  "entities": [
    "Московское Финансовое управление",
    "Погорелов",
    "Райфо",
    "кустари",
    "ремесленники",
    "нормы доходности",
    "виды промыслов",
    "Белошвейка",
    "Портнихи",
    "Портные",
    "Модистка",
    "Сапожники-починочники",
    "Слесарно-починочные мастерские",
    "чистка и окраска вещей",
    "переплётчики",
    "обслуживающий промысел",
    "парикмахерские",
    "маникюрши",
    "прачечная",
    "фотограф",
    "стекольщики",
    "маляры",
    "деревообделочники",
    "токари по дереву",
    "Цветова-Венецианова",
    "Маркович",
    "Медсантруд."
  ]
}