{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": null,
  "summary": null,
  "content": "#### Статья 1\n\nЯНВАРЯ 1936 г.\nРАБОТА\n№ 3 (3633)\nЦена 10 коп.\n\nВКП(б) И МОССВЕТА\n\nНА ФРОНТАХ\nАБИССИНИИ\nБОИ НА ПОДСТУПАХ\nК АКСУМУ\nИ МАКАЛЕ\nАДДИС-АБЕБА, 3. Получена телеграмма от Насибу о том, чтс\n30 декабря были подвергнуты бомбардировке селения огаденских племён в районе Будале и Саса-Бәне.\nИмеется 5 убитых, 2 раненых.\n\nСеверного фронта сообщают, что там идут ожесточённые бои на подступах к Аксуму и Макале. До сих пор итальянцы не могли создать плотной сплошной линии обороны.\n\nПункты сопротивления созданы итальянцами в полосах пятидесяти километров по обе стороны дорог. Абиссинские отряды врываются в промежутки, распространяются в глубине и наносят сокрушительные удары итальянским отрядам с тыла.\n\nНегус послал в Лигу наций новую ноту протеста против действий итальянских войск.\n\nНегус указывает, что при отступлении итальянцы оставляют банды убийц и мародёров, которые разоряют и жгут деревни и насилуют абиссинских женщин.\n\nВ РИМЕ\nПЕРЕСТАЛИ\nСМЕЯТЬСЯ…\nПарижский корреспондент «Чикаго\nТрибюн» сообщает: «По сведениям из достоверных неитальянских источников, среди итальянских рабочих в Восточной\nАфрике недовольство достигло таких размеров, что из Италии была срочно отправлена тысяча карабиньери (жандармов) для наведения порядка».\n\nДалее корреспондент пишет о разочаровании и пессимизме, господствующих не только в итальянских колониях, но и в самой Италии. «В стране, — пишет газета, — шепчутся о военных поражениях в Абис- и о громадных потерях среди солдат, об эпидемиях. Опасаются также голода».\n\nРимский корреспондент «Сандей\nТаймс» следующим образом характеризует положение в Италии: «В Риме перестали смеяться. Это отсутствие смеющихся лиц наиболее точно характеризует настроение итальянцев».",
  "entities": [
    "Абиссиния",
    "Аксум",
    "Макале",
    "Аддис-Абеба",
    "Насибу",
    "Лига наций",
    "Негус",
    "Италия",
    "Моссвета",
    "ВКП(б)",
    "«Чикаго Трибюн»",
    "«Сандей Таймс»"
  ]
}