{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Капиталистическая конкуренция",
  "summary": "Из текста можно сделать вывод, что большое культурное предприятие, оказавшись в руках заправил буржуазии, выродилось в объект нездоровой капиталистической конкуренции.",
  "content": "53 (Покровокий радиус). Забой-откой породы. того, что известно, достаточно, чтобы судить о том, как большое культурное предприятие, оказавшись в руках заправил буржуазии, выродилось в объект нездоровой капиталистической конкуренции со всеми её аксессуарами. И в итоге мы видим, что наряду с немногими крупнейшими писателями современности — назовём имена Киппинга, Ромэн Роплана, Гам-\nсуна, Шоу, Томаса Манна, Голсуор-\nси - места лауреатов занимает целая вереница писателей, не оставивших почти никакого заметного следа не только в мировой литературе, но очень часто и в отечественной. Многим ли известны такие имена лауреатов, как Грация\nДепедда, как Сигрид Ундсат, как Иетс, Шпителер, Карльфельд, Гей-\nse. Надо ли уж упоминать, что даже лучшим радикальным писателям за редчайшими исключениями — наглухо закрыт доступ на Нобелевский Олимп. А вот белогвардеец Иван Бунин — дело другое: он был признан вполне достойным. Или, скажем, сверхреакционный философ Анри Бергсон. Когда же лучшая передовая международная интеллигенция упорно выдвигает из года в год кандидатуру одного из величайших писателей современности — Максима Горького, стокгольмские арбитры безмолвствуют. Так обстоят дела с литературной премией, низведённой литературно-политическими нравами буржуазного мира до предмета торга, спекуляции и всяческих не отличающихся чистоплотностью политических комбинаций. A что до Нобелевской «премии мира», этой, по словам Нобеля «премии за труды, способствующие торжеству идеи мира», то сплошь и рядом она кажется… вызовом ми-\n.",
  "entities": [
    "Киппинг",
    "Ромэн Роплан",
    "Гамсун",
    "Шоу",
    "Томас Манн",
    "Голсуорси",
    "Грация Депедда",
    "Сигрид Ундсат",
    "Иетс",
    "Шпителер",
    "Карльфельд",
    "Гей-se",
    "Иван Бунин",
    "Анри Бергсон",
    "Максим Горький",
    "Нобелевская премия",
    "Нобелевская премия мира."
  ]
}