{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Строительство первого советского гидростата",
  "summary": "В 1936 году ОКЕАНА\nСОВЕТСКАЯ\nБАТИСФЕРА\nГлавное\nуправление Краснознаменного ЭПРОНа в Ленинграде приступает к постройке первого советского гидростата. Текст упоминает, что большая часть океана имеет глубину более 2 километров, а также сравнивает возможности погружения подводных лодок, водолазов и американского биолога Вильям\nБийб, который достиг глубины 923 метра на своей батисфере.",
  "content": "- НА ДНО\nОКЕАНА\nСОВЕТСКАЯ\nБАТИСФЕРА\nГлавное\nуправление Краснознаменного ЭПРОНа в Ленинграде заканчивает проектирование и в 1936 году приступает к постройке первого советского гидростата - снаряда для изучения морских глубин.\nСвыше 80 проц. огромной водной поверхности океана имеет глубину более 2 километров, средняя глубина океана еще больше - около 4 километров. Наибольшая известная до сих пор глубина несколько менее 11 километров.\nНа глубину до 100--150 метров могут погружаться современные подводные лодки. Водолазы же в обычных мягких костюмах проникают лишь до глубины 40-50 метров.\nАмериканский биолог Вильям\nБийб достиг в океане на своей батисфере (глубинный шар) глубины, равной 923 метрам. Его батисфера успешно выдержала давление в 7.000 тонн. Бийб благополучно поднялся на поверхность, обогатив науку весьма ценными новыми данными о жизни на дне океана.\nСоветский гидростат спустится значительно глубже американской батисферы.\nВ отличие от американской батисферы советский гидростат оборудуется специальными приборами для наблюдения за фауной. Под руководством профессора-орденоносца А. Б. Вериго строится прибор для изучения космических лучей, проникающих в глубь океана.\nВ Ленниградском гидрологическом\nинституте успешно ведутся работы по постройке особого прибора - «электроловушки», который ярким светом прожекторов будет привлекать рыб и других морских животных. Готовятся приборы для изучения проводимости звуковых и световых волн, силы тяжести в воде и т. д.\nВ камере смогут помещаться два наблюдателя, ряд различных сложных приборов советской конструкции, телефон и т. п.\nВсе это до сих пор было недостижимо мировой науке. Биб вынужден был наблюдать простым глазом через иллюминаторы за цветом воды, плавающими глубоководными рыбами и т. д.\nГидростат строится с таким расчетом, чтобы обеспечить полную безопасность его экипажу. Специальные приборы обеспечат экипаж кислородом на 4--5 часов. В случае обрыва троса гидростат самостоятельно поднимется на поверхность. Все приборы для гидростата будут изготовлены на ленинградских заводах.\nНет сомнений, что советский гидростат завоюет морские глубины и поставит мировой рекорд спуска в океан во славу нашей великой родины.\nЛенинград.\nИ. Маль.",
  "entities": [
    "ЭПРОН",
    "Вильям Бийб",
    "А. Б. Вериго",
    "Ленинградский гидрологический институт",
    "батисфера",
    "гидростат",
    "электроловушка",
    "морские глубины",
    "космические лучи."
  ]
}