{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Авиационный институт",
  "summary": "Авиационному институту присвоено имя Серго Орджо-\nникидзе. За пять лет в институте в восемнадцать раз выросло число обучающихся студентов, триста профессоров и преподавателей готовят технические кадры для авиационных заводов и лабораторий Эий.",
  "content": "- 16 декабря постановлением правительства авиационному институту было присвоено имя Серго Орджо-\nникидзе. СССР построил крупнейшую авиационную промышленность. Институт даёт этой промышленности командные технические силы. За пять лет в восемнадцать раз вырос-\nло число обучающихся в институте студентов. Триста профессоров и преподавателей работают над воспитанием технических кадров для авиационных заводов и лабораторий Эий. Больше тысячи инженеров уже вышло из стен института, и среди них такие выдающиеся люди, как аэронавт Годунов. На ряду с ТАГИ Московокий авиационный ин- институт ведёт большую научно-исследовательскую работу. В его лабораториях, снабжённых лучшим в мире оборудованием, занимаются профессора ора Юрьев, Стечкин, Тихомиров, Тевинсон, Левков; доценты и инженеры Грушин, Евангулов, Чехонин и многие другие талантливые теоретики советской авиации. Ра-\nота института вызывает восторг у сех посещающих его корпуса иностранных учёных делегаций, ибо нигде в мире нет такой прекрасной лаборатории воспитания человека.\n\n  «Советский инженер должен быть лучшим в мире», — сказал народный комиссар тяжёлой промышленности тов. Орджоникидзе, имя которого носит теперь институт. Это задание МАИ выполняет честно.\n\n  Пройден славный путь. Ещё более широкий путь впереди. Инже-\nер советской авиации всегда будет лучшим в мире, и над нашей страной поднимутся ещё сотни и тысячи прекрасных крылатых машин, созданных советской авиационной наукой.\n\n  Вл. РУДНЫЙ",
  "entities": [
    "Серго Орджоникидзе",
    "авиационный институт",
    "СССР",
    "авиационная промышленность",
    "МАИ",
    "Эий",
    "ТАГИ",
    "Годунов",
    "профессор Ора Юрьев",
    "Стечкин",
    "Тихомиров",
    "Тевинсон",
    "Левков",
    "Грушин",
    "Евангулов",
    "Чехонин",
    "народный комиссар тяжёлой промышленности",
    "советская авиационная наука."
  ]
}