{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Стройка домов для рабочих ЗИС",
  "summary": "Строительство домов для рабочих ЗИС задерживается, несмотря на наличие готовых чертежей и репутацию начальника стройки как талантливого специалиста и хорошего руководителя.",
  "content": "- Дежурные авто у под'\nФото\nПРОДОЛЖАЕТСЯ…\nНА СТРОЙКЕ ДОМОВ\nДЛЯ РАБОЧИХ ЗИС\n\nПросторный и со вкусом отделанный кабинет начальника первой конторы Мосжилстроя тов. Самета увешан эскизами жилых комнат. Старательный архитектор этой конторы, проектирующий дома, позаботился не только о рабочих чертежах, но и сдал прекрасные рисунки квартир. Эскизы и чертежи начальником приняты, но… они пока лежат под сукном.\n\nТов. Самет известен московским строителям как талантливый инже-\nнер и хороший начальник. Как один из лучших начальников прошлогодних школьных строек он получил первую премию Московского совета — легковой автомобиль. Тем более мы в праве от него требовать ударной работы на стройке домов для рабочих реконструируемого ав-\nтозавода им. Сталина. Пока же этого нет.\n\n… Шестой корпус, воздвигающийся на площадке по улице Ма-шиностроения, должен быть сдан в конце апреля. Так должно быть, но так может не быть, ибо сейчас Мос-жилстрой совершенно не обеспечивает здесь сколько-нибудь удовлетворительного разворота работ. По самым скромным подсчетам на площадке дома сейчас должно работать около 200 человек. В феврале эта цифра должна удвоиться, а в марте утроиться. Только при этом условии шестой корпус будет сдан в срок. Но ведь помимо этого дома к первому августа должен быть сдан корпус № 9, а к первому октября корпус № 7…\n\nТрест Мосжилстрой остается верным своей традиции — сдавать дома с опозданием. Первоочередная жилищная стройка законсервирована. Краны сняты, лебедки валяются под открытым небом. Десяток рабочих-плотников занят установкой подпорок под леса, рухнувшие под тяжестью талого снега.\n\nУдарная стройка на улице Машиностроения обеспечена всем необходимым. Есть материалы, есть график. Найдутся и люди. Нет только настоящего хозяина, который по-большевистски взялся бы за дело. Но где же в таком случае заказчик? Он-то уж наверное должен интересоваться своими домами!… Заказчиков, оказывается, два; о них также стоит упомянуть.\n\nПо постановлению правительства генеральным подрядчиком строительства автозавода и всех жилых домов является трест «Строитель». Мосжилстрой субподрядчик. Но на автозаводе почему-то действуют два заказчика: трест «Строитель» и УРЗИО (управление по реконструкции завода им. Сталина). Два заказчика — и оба не чувствуют ответственности. Вместо оперативного руководства строительством домов три организации (УРЗИС, «Строитель» и Мосжилстрой) тратят много усилий на бесконечные заседания, на ненужные споры и рассылку многочисленных циркуляров и отношений. Дискуссия продолжается. Не пора ли покончить с канцелярщиной и по-большевистски заняться строительством домов для рабочих автозавода им. Сталина. Л. Леонидов.",
  "entities": [
    "Самет",
    "Мосжилстрой",
    "автозавод им. Сталина",
    "трест «Строитель»",
    "УРЗИО",
    "улица Машиностроения",
    "Л. Леонидов",
    "корпус № 9",
    "корпус № 7",
    "УРЗИС."
  ]
}