{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Зарождение авиационной науки",
  "summary": "Пять лет назад глава первого авиосборочного завода выразил сомнение в возможности конструирования самолёта. Когда Н. E. Жуковский стал разрабатывать вихревую теорию винта и крыльев, представители императорской науки встретили это скептически. Тем не менее из кружка смелых людей вышли светила авиационной науки.",
  "content": "Наступили каникулы, Каток ДВ\nВАДЦАТЬ пять лет назад глава первого в России авиосборочного завода «Дукс» авторитетно сказал:\n— Аэроплан — не машина, его нельзя рассчитать…\n\nИ когда основатель русской авиационной науки Н. E. Жуковский стал конструировать самолёты и разработал со своими учениками вихревую теорию винта и крыльев, представители императорской науки засвистали во всю мощь. Под этот свист кружок смелых — десяток человек, из которых вышли светила нашей авиационной науки, талантливые конструктора и учёные Ту-\nполев, Архангельский, Юрьев, Вет-\nчинкин и другие — этот кружок создал двадцать пять лет назад аэродинамическую лабораторию. Архивы трудов лаборатории росли с каждым днём, но в небе по-прежнему было тихо, и замыслы замечательного кружка профессора Жуковско- стали осуществляться, лишь когда пришли большевики и признали аэроплан настоящей машиной, и даже очень хорошей. Тогда советские авиационные заводы пустили в небо стаи металлических птиц строго рассчитанной конструкции. Теперь, пожалуй, если кто вздумает выпустить самолёт по принципу упомянутого дуксовского мудреца — его по меньшей мере пошлют к районному психиатру или на Канатчико- дачу.\n\nЧерез двадцать лет после создания первой аэродинамической лаборатории Жуковского был организован большой авиационный институт-лаборатория инженеров и конструкторов авиационного дела в ССР. Эта лаборатория выросла в Большой учебный и научный комбинат, праздновавший вчера своё пятилетие в Колонном зале.\n\nОтмечали две совпадавшие даты: двадцать пять лет кружка Жуков-р кого и пять лет гиганта советской авиационной науки МАИ.",
  "entities": [
    "Жуковский Н. Е.",
    "Архангельский",
    "Ветчинкин",
    "Юрьев",
    "Туполев",
    "«Дукс»",
    "аэродинамическая лаборатория",
    "авиационная наука",
    "МАИ",
    "Колонный зал."
  ]
}