{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Выпуск пластинок в Ленинграде",
  "summary": "За два месяца работы ленинградская фабрика граммофонных пластинок выпустила 60 тысяч пластинок, в том числе 13 тысяч с речами Сергея Мироновича Кирова. В новом году планируется расширить работу фабрики и увеличить выпуск пластинок.",
  "content": "- 1.600.000\nГРАММОФОННЫХ\nпла стино к\nЛЕНИНГРАД, 4. (По телефону от нашего корреспондента).\nЗа два месяца, которые прошли с момента пуска ленинградской фабрики граммофонных пластинок, - говорит директор фабрики т. Вандер, - выпущено 60 тысяч различных пластинок, в том числе 13 тысяч пластинок речами пролетарского трибуна Сергея Мироновича Кирова.\nВ новом году работа фабрики расширяется. Вместо предположенного по плану выпуска одного миллиона пластинок мы выпустим 1.600 тысяч пластинок.\nСейчас мы приступаем к оборудованию на фабрике собственной студии для граммофонной записи.\nВ новом году мы выпустим серию пластинок, посвященных отдельным операм, - «Кармен», «Евгений Онегин», «Пиковая дама» и ряду других. Одновременно мы будем выпускать пластинки с отрывками из советских опер - «Леди Макбет Мценского уезда» Шостаковича, «Тихий Дон» Дзержин-\nского и т. д.\nБудут записаны также выступления виднейших артистов, в том числе монолог народного артиста республики Вабочкина из фильма «Чапаев».\nСейчас нами достигнуто соглашение с ленинградской кинофабрикой о выпуске пластинок, популяризующих музыку новых советских фильмов. Так, мы дадим пластинку с музыкой и песенками из картины «Подруги». В связи с громадным успехом картины американского режиссера Диснея «Три свинки» нами выпущены пластинки с музыкой фильма.\nОфициальную серию пластинок мы осваиваем Пушкину.",
  "entities": [
    "Вандер",
    "Сергей Миронович Киров",
    "«Кармен»",
    "«Евгений Онегин»",
    "«Пиковая дама»",
    "«Леди Макбет Мценского уезда»",
    "Шостакович",
    "«Тихий Дон»",
    "Дзержинский",
    "Вабочкин",
    "«Чапаев»",
    "«Подруги»",
    "Дисней",
    "«Три свинки»",
    "Пушкин",
    "ленинградская фабрика граммофонных пластинок",
    "ленинградская кинофабрика."
  ]
}