{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Ремонт в артелях",
  "summary": "В тексте говорится о том, что, хотя сапожные артели значительно улучшили качество обслуживания, артели промкооперации, занимающиеся ремонтом одежды, всё ещё не уделяют должного внимания основной задаче — ремонту. Несмотря на большое количество приёмных пунктов и работников, план по ремонту многими мастерскими не выполняется.",
  "content": "[\"НА СТАРЫХ\\nB ШВЕЙНЫХ\\nМАСТЕРСКИХ\nО «Коопремонте» у москвича сложилось очень нелестное мнение. Ар-тели промысловой кооперации, занимающиеся бытовым ремонтом, целый ряд лет обслуживали население из рук вон плохо.\\n\\nЗа последний год сапожные артели далеко ушли вперёд. Появилось несколько десятков хорошо оборудованных, культурных приёмных пунктов. Обувь стали чинить быстрее и лучше.\\n\\nНельзя этого сказать другой организации «Швейкоопремонте», сохранившей в неприкосновенности все бесславные традиции.\\n\\n14 артелей промкооперации в Москве занимаются ремонтом одежды. Они имеют 130 приёмных пунктов, в мастерских работают 9700 человек.\\n\\nВ этом году артели должны выполнить работ на 29 миллионов рублей. Но на индивидуальный ремонт из этой суммы падает всего 8 миллионов. Союз скупает, реставрирует и продаёт старую одежду, занимается массовым ремонтом спецодежды по заказам промышленных организаций. В больших размерах занимается индивидуальной пошивкой нового платья. Но основной задаче — ремонту — союз до сих пор уделяет очень мало внимания.\\n\\nПлан по ремонту многими мастерскими не выполняется. Артели оправдываются тем, что будто бы москвичи не желают реставрировать свою одежду. Это, конечно, не верно.\\n\\nДля срочного мелкого ремонта союз на всю столицу открыл только 16 «американок», и притом плохо оборудованных. Приёмные пункты в большинстве тесны, грязны.\\n\\nНевысокое качество выполняемых работ объясняется тем, что союз очень мало занимается подготовкой кадров. Многие закройщики — ведущая профессия в артелях — бывшие хозяйчики, злоупотребляют своим положением, а заменить их некем. Организованные союзом курсы закройщиков выпускают лишь 30 чел. за год, и притом недостаточно квалифицированных.\\n\\nМоскопромсовету настало время серьёзно заняться «Швейкоопремонтом». Столица должна иметь достаточное количество хорошо организованных мастерских, где бы можно было быстро привести в порядок одежду.\\n\\nФото Л. СМИРНОВА.\\nB. М.\"\\n\\n====СТАТЬЯ====\\n\\n\"B ПРОТИВИНЭГО ОБЩЕСТВА «Спартак» НАПОЛНЕН ШКОЛЬНИКАМИ.\\n\\nE ДА ПЯТЬ ЛЕТ МОСКОВСКОГО АВИАЦИОННОГО ИНСТИТУТА\\n\\nЦе 1930 года аэромеханический факультет МВТУ был превращён в самостоятельный институт. Руководимый учениками проф. Жуковского, с первых же дней своего существования институт стал делать большие дела.\\n\\nВ конце 1930 года на высоту 500 метров поднялся первенец института и первенец страны дирижабль «Комсомольская прявда».\\n\\nОдновременно с учёбой развернулась большая конструкторская работа. Пятнадцатого января 1932 года первый аспирант авиационного института A. П. Братухин разработал технологический процесс для первого автожира. В 1933 году доцент Гиммель- разработал сконструированный первый в мире цельнометаллический самолёт. В 1934 году институт переехал в новые корпуса, и в его лаборатории была перенесена проектировочная работа заводов. Вскоре над Москвой поднялся цельносварной оригинальной конструкции из нержавеющей стали самолёт «Сталь-МАИ» конструкции студента Грушина, Eго построили в лабораториях института.\\n\\nБудущие инженеры не только работали в лабораториях и слушали лекции в аудиториях института; одновременно они учились летать. Здесь был создан первый студенческий авиационный клуб, и в 1935 году член этого клуба, студентка МАИ Барцева поставила мировой рекорд в групповом прыжке с парашютом без кислородного прибора с высоты 7 035 метров.\"]",
  "entities": [
    "Коопремонт",
    "Швейкоопремонт",
    "Москопромсовет",
    "артели промкооперации",
    "приёмные пункты",
    "индивидуальный ремонт",
    "массовый ремонт спецодежды",
    "«американки»",
    "подготовка кадров",
    "закройщики",
    "курсы закройщиков",
    "Московское авиационное училище (МАИ)",
    "аэромеханический факультет МВТУ",
    "проф. Жуковский",
    "дирижабль «Комсомольская правда»",
    "автожир",
    "цельнометаллический самолёт",
    "самолёт «Сталь-МАИ»",
    "Грушин",
    "Барцева."
  ]
}