{
  "date": "04-01-1936",
  "source": "Вечерняя Москва",
  "topic": null,
  "summary": null,
  "content": "[\"ЗАБЫТАЯ ГРАФА НА СТРОЙКЕ ШКОЛ\\n\\nБорьба за выполнение плана школьного строительства становится все напряженнее. К 15 августа 1936 года передать все 150 зданий директорам школ — такова боевая задача, поставленная МГК ВКП(б) и Моссоветом перед строителями. \\n\\nВпереди всех идут Бауманский\nСталинский и Дзержинский рапочы. Здесь кладка фундаментов подходит к концу. Наряду с этим здесь сумели параллельно организовать все последующие производственные процессы и поднять общую готовность школьных зданий в среднем до 15 проц. \\n\\nНо такого положения сумели добиться далеко не все районы столицы. Особенно отстают Краснопрес-\nненский, Пролетарский\nКировский районы. В этих районах стройки, которые ведут общемосковские тресты, тянут вниз кривую выполнения строительной программы района. Если, скажем, в Проле-тарском районе гетовность стройка райсовета равна 14,7 проц., то остальные шесть строек, которые ведет трест крупноблочного строительства, готовы всего лишь на 4,2 проц. \\n\\nНо в резком отставании от графика в значительной степени повинны и сами районные советы. В этом отношении показателен Краснопресненский район, где до сих пор строительство школ развернуто слабо. Работники райсовета считают, что им нечего спешить, что впереди, мол, еще много времени. Только этим можно объяснить тот факт, что до сих пор не предпринято энергичных мер, чтобы ускорить снос церквей и старых зданий на строительных площадках в Хлыновском тупике, на М. Брон-ной и в М. Палашевском пер. На этих площадках еще даже не развернуты земляные работы. На стройке школы по 1-й Инвалидной сейчас работают только 6 каменщиков, тогда как фронт работ позволяет поставить 50-60 каменщиков. \\n\\nТакое отношение райсовета к строительству школ объективно оправдывает плохую работу треста Моснадстрой- Его, никто не торопит. За систематический срыв графика работ никто не беспокоит. В результате Краснопресненский\nрайон, строящий 18 школ — наибольшее количество школ в Москве, оказался на самом последнем месте. \\n\\nНужно сказать, что система учета выполнения графика строительным отделом горОНО (начальник тов. Огурцов) не стимулирует должной борьбы за выполнение графика. В сводках каждый раз аккуратно выводится графа: «Процент готовности по плану», но ни разу она еще не заполнялась. А заполнять ее следует. Это в значительной степени конкретизирует борьбу за график, раскроет истинное положение на стройках. \\n\\nВ первую шестидневку нового 1936 года на всех школьных стройках столицы на основе широкого развертывания стахановского движения должен быть создан решительный перелом.\\n\\nИЗ УТРЕННИХ\nГ А З E T\"]\n\n[\"====СТАТЬЯ====\\n\\nВЧЕРА на заседании президиума ЦИк происходило вручение орденов передовикам урожайности по зерну, бригадирам тракторных бригад, трактористам и машинистам молотилок Днепропетровской, Донецкой, Харьковской, Киевской, Винницкой областей и Молдавской АССР.\\n\\n* 2 И 3 ЯНВАРЯ в Дзержинском и Ста-линском районах Москвы проходили и закончились многолюдные собрания партийного актива, посвященные итогам декабрьского пленума ЦК ВКП(б).\\n\\nВчера начали и продолжают свою работу сегодня собрания партийного ак- в Пролетарском, Краснопреснен-\nском, Бауманском, Сокольническом, Октябрьском, Ленинском, Фрунзенском и Кировском районах Москвы.\\n\\n* МТС северного Кавказа закончили ремонт тракторов.\\n\\nЗаместитель председателя Совнар-кома ОССР тов. В. Я. Чубарь принял 2 января в Кремле делегацию Березни-\nковского\nхимкомбината.\\n\\n* Начатые строительством в августе 1935 года, по инициативе Л. М. Кагано-\nвича, 200 вагоноремонтных пунктов построены, смонтированы и сданы в эксплуатацию к сроку, установленному партей и правительством — 1 января 1936 года.\\n\\nВ счет пятилетнего кредитного соглашения Чехословакией Наркомвнеш- торг заказал Чехословакии 223 установки для литья под давлением. 13 машин уже отгружены в СССР.\\n\\n* По распоряжению турецкого правительства 160 болоэмигрантам, проживающим в Стамбуле, предложено покинуть пределы Турции не позже сегодняшнего дня.\\n\\n* Чехословацкая газета «Народни\nлисты» сообщает из Берлина о новой встрече французского посла Франсуа\nПонсе с Гитлером.\\n\\nВ РАЙОНЕ валива Креста на Чукотке исчез самолет «Н-43» с начальником Чукотской\nавногрупны тов. Волобуевым, ным и бортмехаником тов. ским. Поиски продолжаются.\\n\\n* В январе-феврале в высших учебных заведениях, техникумах и рабфаках будут пров лы. Бюро предлагает влком ву- зовеким комсомольским организациям в период каникул устроить студенческие праздииви.\\n\\n* ВЧЕРА в Ленинграде состоялся первый выпуск лейтенантов Красного морского\nфлота.\\n\\nЗАВод им. Казицкого в Ленинграде выпустил первую серию любительских телевизоров типа Б-2.\\n\\n* За 1 января добыто угля 97,9 проц. плана, выплавлено 927, прокатано 74,9, чугуна 94,1, стали\\n\\nЗа 2 января цо- гружено 70.587 вагонов (95,3 проц. плана).\\n\\n* Центральный совет Осоавиахима приступит в реализации билетов 10-а 76 мил выигрышей — 15 заграничных путешествий.\"]",
  "entities": [
    "МГК ВКП(б)",
    "Моссовет",
    "Бауманский район",
    "Сталинский район",
    "Дзержинский район",
    "Краснопресненский район",
    "Пролетарский район",
    "Кировский район",
    "трест крупноблочного строительства",
    "Моснадстрой",
    "горОНО",
    "тов. Огурцов",
    "ЦИК",
    "Днепропетровская область",
    "Донецкая область",
    "Харьковская область",
    "Киевская область",
    "Винницкая область",
    "Молдавская АССР",
    "Совнарком ОССР",
    "тов. В. Я. Чубарь",
    "Березниковский химкомбинат",
    "Л. М. Каганович",
    "Наркомвнешторг",
    "Чехословакия",
    "СССР",
    "турецкое правительство",
    "Стамбул",
    "«Народни листы»",
    "Гитлер",
    "Франсуа Понсе",
    "Чукотская автогруппа",
    "тов. Волобуев",
    "завод им. Казицкого",
    "Красный морской флот",
    "Осоавиахим."
  ]
}