{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": null,
  "summary": null,
  "content": "[\"ДОХОП\\n\\nBE\nMO\nФАШИСТСКИЕ\nПОДЖИГАТЕЛИ\nВОЙНЫ\\n\\nД'ОРМЕССОН О ЗАМЫСЛАХ ГЕРМАНИИ\\n\\nПАРИЖ, 18. Д'Ормессон помещает большую статью в «Тан», озаглавленную «Свобода рук на Востоке». Д'Ормессон указывает, что предоставление Германии свободы рук на Востоке целиком противоречило бы собственным национальным интересам Франции. Д'Ормессон поддерживает принцип неделимости мира, называя преступной глупостью утверждение, будто бы Франция может купить свою безопасность ценой предоставления Германии свободы рук на Востоке. «Я говорю, я повторяю, я утверждаю, я кричу, — пишет шет Д'Ормессон, — что если Германия предпримет военные действия на суше или в воздухе, в любом пункте своих границ, пусть наиболее отдалённом от нас, пусть наименее интересующем нас, в 48 часов вся Ев- окажется под ружьём». Далее Д'Ормессон разоблачает антисоветскую кампанию Германии, её попытки изобразить себя «оплотом» против большевизма для организации «крестового похода» против Совет-\nского Союза. Д'Ормессон разоблачает эти махинации лишь как уловку и прикрытие империалистических замыслов Германии.\\n\\nВ ФАШИСТСКОМ\nСAAPE\n13 января исполнилась годовщина присоединения Саара Германии. Что же дал этот год жителям Саара? Нехватку продуктов, рост цен, кровавый террор, — пишет «Юманите». Все тюрьмы Саарбрюкена переполнены. В камерах, рассчитанных на четыре-шесть человек, часто сидит по тридцать заключённых. Кроме того, часть арестованных направляется в внутригерманские тюрьмы. В Саарбрюкене национал-социалисты убили на днях рабочего Гаспари, который громко выражал своё возмущение той роскошью, в которой живут национал-социалистские заправилы, в то время как рабочие, безработные и мелкие служащие бедствуют. За один год цены в Сааре выросли на 30–50 процентов, зарплата фактически сократилась.\\n\\n1 января 1936 года Саар получил очередной подарок от фашистов: начиная с этой даты, включается в налоговую систему Германии, что означает значительное увеличение прямых и косвенных налогов. Любопытно, что Рехлинг, промышленный магнат Саара, активно содействовавший присоединению Саара к Герма-\nнии, признался, что только его выиграли от присоединения к Германии, в других же отраслях саарской промышленности свирепствует безработица, в частности, не находит сбыта уголь, вытесняемый повсюду рурским углём.\"\\n\\n====СТАТЬЯ====\\n\\n\"НОВЫЕ ПОДРОБНОСТИ СПАСЕНИЯ аЛСУОРТА\nдолоп -\nПО ТЕЛЕФОНУ\nИЗ ЛОНДОНА\\n\\nВ связи с опубликованием во вчерашних и сегодняшних утренних газетах о спасении пропавшего 2 месяца назад в Антарктике известного полярного исследователя Элсуорта наш сотрудник сегодня в 1 час 30 минут дня вызвал по телефону Лондон, откуда ему сообщили новые подробности спасения Элсуорта.\\n\\nЛейтенант Хилл, командующий судном «Дисковери II», направившимся на спасение американского полярного исследователя Линкольна\nЭлсуорта и пилота Кениона, сообщает: «16 января «Дисковери II» прибыл в Китов (море Росса), где на ледяной горе были замечены материя оранжевого цвета и палатка. С судна выпустили ракету, но ответа на неё не получили. Самолёт с «Дисковери II» вылетел в «Малую Аме-\nрику» (бывшая база экспедиции Берда) на расстоянии 5 миль от берега. Кенион вышел навстречу, и ему были спущены с парашютом продовольствие и письма. Затем он направился к кораблю, встретил группу людей и в 0 ч. 55 мин. 16 января взошёл на борт «Дисковери II».\\n\\nКенион сообщил далее, что во время полёта у них вышел бензин, не долетая 20 миль до «Малой Америки». Радио самолёта «Полярная звезда», на котором летели Элсуорт и Кенион, перестало работать из-за неисправности в передатчике.\\n\\nЛейтенант Хилл сообщает, что «Дисковери II» стоит около «Малой\nАмерики». Команда вернулась на борт вместе с Элсуортом в 9 ч. 37 мин. вечера 16 января.\"\\n\\n====СТАТЬЯ====\\n\\n\"ПО ПРИМЕРУ ЛИНДБЕРГА\\n\\nИностранный юмор.\\n\\nГАЗЕТА МОсковского\nМАТЬ: - Боюсь, как бы «баби» не украли вместе с его бронированной колыбелью. Я была бы спокойней, если бы вы его повезли погулять в Европу. («Ити журналь»).\"]",
  "entities": [
    "Д'Ормессон",
    "Тан",
    "Франция",
    "Германия",
    "Советский Союз",
    "Саар",
    "Саарбрюкен",
    "Юманите",
    "Гаспари",
    "Рехлинг",
    "Элсуорт",
    "Хилл",
    "Дисковери II",
    "Кенион",
    "Полярная звезда",
    "Малая Америка",
    "Берд",
    "Линдберг."
  ]
}