{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Приезд футболистов и исторические события",
  "summary": "В тексте говорится о приезде советских футболистов, а также о купле-продаже оружейного завода неким немцем в 1704 году и о том, что спустя несколько десятков лет он стал полновластным хозяином. Кроме того, упоминается, что в 1738 году состояние этого человека оценивалось в десять миллионов франков.",
  "content": "* Приезд советских футболистов Ильин, Акимов, второй ряд —летарских семейств, работающих на де-Венделей. Это было в 1704 году. Некто Иоганн\nМартин Вендель, родом немец, купил в Эйянже небольшой оружейный завод. Несколько десятков лет спустя Вендель был уже полновластным хозяином Эйянжа. Позже, в канун того самого года, когда Лота- рингия по венскому миру была отдана польскому королю Станиславу это произошло в 1738 году, — состояние старого Иоганна Мартина оценивалось в десять миллионов франков, — основание более чем достаточное, чтобы герцог Леопольд\nЛотарингский возвёл предприимчивого промышленника в дворянское достоинство и пожаловал давно лелеемую частичку «де». Отсюда и пошли де-Вендели. Вторая и начало третьей сотни лет в истории де-Венделей — это история безостановочного роста, это история промышленного разбоя. В годы мировой войны предприятия де-Венделей по ту и другую сторону германской границы усердно снабжают обе стороны оружием и военными материалами. Без малого пятьдесят лет Лотарингия была в руках кайзеров, а с нею и немало шахт и заводов де-Венделей. В годы войны между французскими и германскими штабами было заключено соглашение о том, что обе стороны будут щадить угольный бас-сейн владение «его величества де-Венделя». После войны владельцы получили его почти нетронутым: островок в грандиозной пустыне разрушения и смерти. Теперь де-Вендели, потомки кобленцских эмигрантов, в годы великой французской революции, а много позже сами снабжавшие оружием кайзера, ныне ходят в великих патриотах Франции, Ведь не кто иной, как нынешний глава династии Гюи\nде-Вендель, стоял у колыбели «Бое-",
  "entities": [
    "Ильин",
    "Акимов",
    "Иоганн Мартин Вендель",
    "де-Вендели",
    "Эйянж",
    "Лотарингия",
    "Станислав",
    "Леопольд Лотарингский",
    "Гюи де-Вендель",
    "мировая война",
    "угольный бассейн."
  ]
}