{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Опасности на производстве",
  "summary": "В тексте говорится о несчастных случаях на производстве и плохих условиях труда рабочих: отсутствии средств защиты и необходимых устройств для обеспечения безопасности.",
  "content": "- строфа в шакте» -- под такими за- головками следуют сообщения, что в такой-то шахте рабочий раздавлен между двумя вагонетками; на заво- де такой-то рабочий попал в маши- ну, исправляя ее, на шахте произо- шел взрыв. На бумаге существуют гигиениче- ские предписания, но… очки для за- щиты от искр и кожаные перчатки рабочий может получить только по чистой случайности. Глаза и руки вечно в опасности. Там, где газо- вые моторы отравляют воздух, вен- тиляторы неизвестны. Рабочим вред- ного аммиачного производства, нуж- дающимся в особом питании, адми- нистрация снизила в 1935 году зар- плату на 3 франка в день… В Мойевр-Птит Соваж видел на улице группу детей. Один из сопро- вождавших его рабочих сказал ему: «Видите вон того малыша? Он должен будет работать в шахте, что- бы кормить своих четырех младших братьев и сестричек. Его отца наш- ли вчера повесившимся. Много лю- дей кончает самоубийством в вотчи- не де-Венделей: это голодающие, безработные, это калеки, обреченные на голодную смерть». Конечно, ато отнюдь не «неочаст- ные случайности». Это закономерно- сти. Это результат дикой, бешеной эксплоатации, кризиса и безработи- цы. Результат экономии, наводимой миллиардером за счет жизни и адо- ровья рабочих. Друг против друга стоят династия королей угля и металла и армия пролетариев. И жестокая борьба идет между ними. На стороне од- ной -- вся полнота власти, весь го- сударственный аппарат, миллиарды. На другой стороне - воля к борь- бе, нарастающая, принимающая все более яркие формы. И придет час, когда будет сметена династия де-Венделей и им подобных.",
  "entities": [
    "Мойевр-Птит",
    "де-Вендели",
    "рабочие",
    "пролетарии",
    "шахта",
    "завод",
    "газовая мотор",
    "аммиачное производство",
    "кризис",
    "безработица",
    "эксплуатация."
  ]
}