{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Выступление артистки",
  "summary": "17 января заслуженная артистка В. В. Барсова выступала в «Севильском цирюль-\nнике», все билеты на спектакль были проданы, артистка была встречена громом аплодисментов.",
  "content": "- 1. На фото: секретарь МК и МГК литературно-драматического монта то С. Вейнберга и И. Фетисова.\nСОВЕТСНИЕ\nАРТИСТЫ за ГРАНИЦЕЙ\nПО ТЕЛЕФОНУ\nИЗ ВАРШАВЫ\nИ ПАРИ ЖА\nВАРШАВА, 19. (По телефону от нашего корреспондента). 17 января заслуженная артистка В. В. Барсова выступала в «Севильском цирюль-\nнике». На спектакль были проданы все билеты, заполнены были проходы и приставные места.\nАртистку встретили громом аплодисментов. Арию из второго акта «Севильского цирюльника» Барсова исполнила на бис. Публика требовала исполнения этой арии в третий раз. После того как Барсова спела арию Розины, оркестр встал и вместе с дирижёром шумно приветствовал артистку.\nНаибольшим успехом пользовался концерт из третьего акта. Барсова неоднократно бисировала, исполнив пять вещей в концерте.\nКогда по ходу действия в третьем акте Барсова произнесла слова: «Покойной ночи» по-польски, — это вызвало шумные овации зрителей.\nАртистку вызывали бесчисленное количество раз.\nB. Барсова получила поздравительную телеграмму от Евы Бандровской-Тур-\nской. За несколько дней перед этим м. П. Максакова от Бандровской-Тур- ской получила такую же телеграмму.\nСегодня идёт вторично «Севильский\nцирюльник» с участием Барсовой. На спектакль также объявлен аншлаг.\nС исключительным успехом прошли также выступления Г. Гинзбурга в Лодзи (16 января) и в Варшаве (18 января), а также Д. Ойстраха в Кракове (13 января), Каттовицах (14 января) и в Лодзи (16 января).",
  "entities": [
    "С. Вейнберг",
    "И. Фетисов",
    "В. В. Барсова",
    "«Севильский цирюльник»",
    "Розина",
    "Ева Бандровская-Турская",
    "м. П. Максакова",
    "Г. Гинзбург",
    "Д. Ойстрах",
    "Варшава",
    "Лодзь",
    "Краков",
    "Каттовицы."
  ]
}