{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Автомобильный пробег",
  "summary": "В ночь с 17 на 18 января Цудор-\nтранс НКВД вместе с ЦС Осоавна- и ЦК провели 100-километровый автомобильный пробег, в котором участвовали 80 машин. Водители и участники пробега были в противогазах, а фары машин завешены синими шторками.",
  "content": "- С сиНИМИ\nФАрами\nВ ночь с 17 на 18 января Цудор-\nтранс НКВД вместе с ЦС Осоавна- хима и ЦК союза шоферов провёл 100-километровый автомобильный пробег. В пробеге участвовало 80 грузовых и легковых машин четырёх крупнейших автобаз столицы. Все водители и участники пробега были в противогазах.\nНа 10-м километре Ярославского\nшоссе, за железнодорожным переездом, выстроилась для старта колонна 4-й автобазы. Фары машин завешены синими шторками и почти не освещают пути.\nРаздаётся команда:\n— Газ! Надеть противогазы!\nУчастники быстро надевают противогазы и занимают места у своих машин.\nПо машинам! … снова командует начальник колонны.\n— Завести моторы!\nСтрелки часов показывают 1 ч. 10 минут. Командир пробега главный государственный автомобильный инспектор тов. Чернобыльский поднимает руку:\n— Вперёд!\nНа финиш первого этапа пути пришли дружно и, несмотря на плохое состояние дороги, с прекрасным временем. Главный судья пробега начальник «Союзтранса» тов. Кузнецов, приняв последнюю машину, объявил:\n— Теперь 2 часа 50 минут. Половина дистанции покрыта за 1 час 40 минут.\nПробег показал исключительную организованность и сознательность наших автомобилистов. Технические результаты пробега превзошли все ожидания.\nЛучшие результаты показала колонна 4-й автобазы. Её техническая скорость 24,6 км в час. Сэкономлено 20 проц. горючего. В этой колонне участвовало 9 женщин.\nШтаб пробега присудил 4-й автобазе первое место и наградил её 3.000 рублей. Второе место заняла 2-я автобаза.",
  "entities": [
    "Цудор-транс НКВД",
    "ЦС Осоавиахима",
    "ЦК союза шоферов",
    "Союзтранс",
    "Чернобыльский",
    "Кузнецов",
    "4-я автобаза",
    "2-я автобаза",
    "Ярославский шоссе",
    "автомобильный пробег"
  ]
}