{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Собрание каменщиков",
  "summary": "В Большом зале Консерватории состоялось собрание каменщиков, созванное по инициативе т. Хрущёва и обкомов союзов строителей. Цель собрания — ознакомление с методами работы лучших стахановцев каменной кладки.",
  "content": "- ТРИБУНА\nКАМЕНЩИКОВ\nВ БОЛЬШОМ ЗАЛЕ\nКОНСЕРВАТО РИ И\nЭта строительная «площадка» нн\nв одном из титульных описков Мос-ковского совета не значится И тем\nне менее ее можно было назвать са-\nмой организованной, самой образцовой.\nЯщики, доверху наполненные процеженным раствором, накрыты рогожными одеялами. B рамках -\nкирпич.\nПлощадка, о которой идет речь,\nразместилась на сцене Большого за-\nла Консерваторин. Вероятно впервые в истории этого концертного\nзала ящик с раствором занял почетное место рядом с большим органом. Впрочем и «исполнители», и\nаудитория сегодня особые. Прямо с\nработы, в серых комбинезонах и фартуках 2000 рабочих-каменщиков\nпришли под выходной день в Боль-шой зал Консерватории. Здесь состоялось городское собрание каменщиков, созванное\nпо\nинициативе\nт. Хрущева Московским советом и\nобкомами союзов строителей, для ознакомления с методами работы лучших стахановцев каменной кладки.\nЧетыре докладчика, выступавшие\nна этом собрании, известны всей\nМоскве. Четыре докладчика - знатные каменщики Орлов, Самарин,\nШирчков и Антонюк.\nПрекрасная работа (на «отлично»\nи на «хорошо»), высокие показатели\n(до 6-7 тысяч штук\nкирпича в\nсмену) давно перестали быть достоянием только этой четверки. На\nстройках столицы уже немало знатных стахановцев. Однако строители\nвсе еще продолжают отставать от\nрабочих других отраслей промышленности. Стахановцев-каменщиков\nсотни, а их должно быть тысячи, десятки тысяч…\nПеред\nмикрофоном\nдокладчик\nПетр Семенович Орлов подробно изложил свой метод работы во всех деталях.\nЗа 35 лет работы он накопил богатый опыт. Орлов усовершенствовал способ кладки «вприжим».\nУ мастера Самарина, знатного каменщика Заводстроя, свой метод. Он работает совершенно без инструмента. Самарин ведет кладку «вприсык». Обеими руками он кладет на стену сразу по два кирпича.\nСтахановец Ширчков усовершенствовал метод Самарина. Вместо кельмы помощник Ширчкова подает раствор оригинальным совком…\nМастер каменной кладки, стахановец т. Антонюк достиг большого искусства в сооружении тоннелей для коллектора канализации.\nКаждый из четырех докладчиков, иллюстрируя свои приемы, показывает что-то новое в культуре каменной кладки. Но вместе с тем у них одно общее - стахановские методы работы. И каждый раз, когда Орлов или Самарин наращивают ряд кирпичной кладки, аудитория награждает их бурей аплодисментов.\nАплодисменты - не простое одобрение. Стахановские методы кладки, как в этом убедились участники двухтысячного собрания, доступны каждому каменщику. Каждый может и должен равняться по ведущей четверке - правофланговым армии московских каменщиков.\nИ с большим подъемом собрание ударников-каменщиков приняло решение: в самый короткий срок освоить стахановские методы работы и класть кирпич, как тт. Орлов, Сама-\nрин, Ширчков и Антонюк.",
  "entities": [
    "Большой зал Консерватории",
    "Московский совет",
    "обкомы союзов строителей",
    "стахановцы",
    "метод «вприжим»",
    "метод «вприсык»",
    "Орлов",
    "Самарин",
    "Ширчков",
    "Антонюк",
    "Заводстрой."
  ]
}