{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Рекорды конькобежцев",
  "summary": "В тексте сообщается о достижениях молодых конькобежцев, установлении новых рекордов и отмечается успех советского конькобежца, который показал блестящий результат на дистанции 500 метров — 43,9 секунды. Также упоминается о повороте Паромова (Горький), который пробежал дистанцию 5.000 метров и побил рекорд, установленный Мельниковым в 1919 году.",
  "content": "- Фото Е. Лангмана\nРОДОВ\nповторил рекорд Якова Мельникова на 5.000 метров - м. 45,2 с.\nКак бы в вознаграждение за эти утраты молодой конькобежец московского «Локомотява» Кудрявцев добивается самого блестящего результата за всё время существования особенного спорта. Труднейшую дистанцию — 500 метров — невиданной до сих пор 43,9 секунды. После бега Кудрявцева заслуженный мастер спорта Яков Мельников развёл руками и и воскликнул: «Феноменально!»\nРезультат Кудрявцева — не только новый рекорд текущем зимнем сезоне и, наконец, ещё одно крупное событие для конькобежцев — поворот Паромова (Горький), пробежавшего 5.000 метров в 8 м бил рекорд, установленный Мельниковым в 1919 году.\nIV\nНо каковы успехи лучшего советского конькобежца Якова\nМельникова? Он далеко опередил всех в беге на 10.000 метров и занял первое место в 19 м. 03.7 c. Подсчет очков показал, что Мельников снова, как и в прошлые годы, добился общего первенства среди мужчин. На втором месте оказался москвич Брягин, на третьем месте — старый московский конькобежец Павел Миронов. Вообще из 10 лучших мужских мест 7 завоёвано москвичами. Иная картина у женщин, тут главенствует Горький. Первое место за Кузне-\nцовой, второе — коньке Нагибиной. •Он набрал 1078 очков. Женщины были удовольствоваться на раз вторым местом. Они 1084 очка. Ленинград значительно отстал, набрав 1120 очков. Эти результаты одновременно решили ход розыгрыша традиционного «приза дружбы» между москвичами и ленинградцами. Сегодня вечером московская команда увезёт с собой серебряный конёк, который перешёл на этэт раз в её собственность. Матч закончился. На ледяных дорожках замелькали сотни катающихся, начались будни.\n«Это было одно из самых удачных и полноценных соревнований за последние годы», — удовлетворённо заявляет капитан московской команды Яков Мельников. — «Меня больше всего удовлетворили Кудрявцев и Аниканов. Природные данные Кудрявцева исключительны. Я убеждён, что в Давосе он поставил бы мировой рекорд в беге на 500 метров, опередив знаменитого Энгне-\nстангена. Что же касается Аниканова, то, не упади он в одном нм из забегов, ва ним осталось бы первое место. Думаю, что именно ему я уя уступлю скоро общее первенство СССР по всем дистанциям».\nM. Карцман",
  "entities": [
    "Е. Лангман",
    "Яков Мельников",
    "«Локомотив»",
    "Кудрявцев",
    "Паромов",
    "Брягин",
    "Павел Миронов",
    "Кузнецова",
    "Нагибина",
    "Аниканов",
    "Энгнестанген",
    "«приз дружбы»",
    "Давос."
  ]
}