{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": "План издания художественной литературы",
  "summary": "В 1936 году ГОДУ\nИздательство «Советский писатель разработало тематический план издания художественной литературы, отличительной чертой которого стало значительное увеличение количества новых книг советских писателей. Планировалось выпустить около 200 названий, из которых 115 — новые книги советских авторов.",
  "content": "В 1936 ГОДУ\nИздательство «Советский писатель» разработало тематический план издания художественной литературы на 1936 год. - Отличительной чертой плана это1о года, - заявил нашему сотруднику директор издательства А. В.\nФоньо, - нужно считать значительное увеличение новых книг советских писателей. Если в 1935 году общий листаж пе превысил 24 миллионов листов оттисков, то в этом году план предусматривает 35 миллионов листов оттисков, тиражом в 2 миллиона книг, около 200 названий, из которых 115 новых книг советских авторов. Наибольшее место в плане ванимает проза. Здесь б будут тизданы новые кни-ги: «Похождения факира» - Вс-. Иванова, части IV и иV; сборник рассказов и новый роман Ильфа и Петрова; «Книга для взрослых» новый и Эренбурга; «Нохищение K. Федина, часть II; «Столбовая дорога» П. Замойского; «Книга новых рассказов» - A. Зорича; «Вратарь республики» - Л. Кассиля; ;«Новый день» Ю. Либединского; «Ивап Михеев» - C. Третьякова; «Небылицы в лицах» - Б. Шергина и др. Сюда же входят переиздания: «Записки врача»-В. Вересаева: «Гуляй-Волга» A. Веселого; «Цусима» A. Новикова-Прибоя; «Военные рассказы» - А. Серафимовича; «Гидроцентраль» - м. Шагинян; «13 трубок», «Хулно Хуренито» и «Не переводя дыхания» - - И. Эренбурга; «Человек меняет кожу» - Бруно Ясенского. По разделу поэзии выйдут новые книги: Д. Бедного, А. Бе-H. Асееветирсанова, выменского, C.\nB.\nЛугов- ского, д. Петровского, B. Саянова, А.\nСуркова, H. Тихонова, а также будут переизданы стихи и поэмы: Адалне\nАрхангельского (пародин), Блока, A. Белого, M.\nГолодного, Жарова, Нарбута, И. Сельвинского, В. Хлебни-\nкова. В хорошем оформлении будут изданы отдельными книгами две поэмы В. В. Маяковского - «Хорошо» и «Облако в штанах». Особое место в плане занимают книги, выпускаемые в ознаменование столетия со дня смерти Пушки- на. Здесь будут вновь изданы: новый роман Ю. Тынянова - «Пуш-\nкин» и книга И. Новикова -- «Пушкин в Михайловском» и переизданы труды В. Вересаева -\n-«Пушкин в жизни» и «Спутники Пушкина». Значительное место издательством отведено изданию произведений молодых авторов. Кроме того для начинающих выпускается специальная серия книг о писательском мастерстве классиков и крупнейших советских и иностранных писателей, а также целый ряд словарей и других пособий. колхозной художественной самодентель-\nколхоза им.\nМ. Горького, Михневского\nмузыкального\nтехникума. Момент Фото М. Зильбермана",
  "entities": [
    "Издательство «Советский писатель»",
    "А. В. Фоньо",
    "Вс. Иванов",
    "Ильф и Петров",
    "Эренбург",
    "К. Федин",
    "П. Замойский",
    "А. Зорич",
    "Л. Кассиль",
    "Ю. Либединский",
    "С. Третьяков",
    "Б. Шергин",
    "В. Вересаев",
    "А. Веселый",
    "А. Новиков-Прибой",
    "А. Серафимович",
    "М. Шагинян",
    "И. Эренбург",
    "Бруно Ясенский",
    "Д. Бедный",
    "А. Твардовский",
    "С. Луговской",
    "Д. Петровский",
    "В. Саянов",
    "А. Сурков",
    "Н. Тихонов",
    "А. Архангельский",
    "Блок",
    "А. Белый",
    "М. Голодный",
    "Жаров",
    "Нарбут",
    "И. Сельвинский",
    "В. Хлебников",
    "В. В. Маяковский",
    "Ю. Тынянов",
    "И. Новиков",
    "М. Горький",
    "Михневский музыкальный техникум."
  ]
}