{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Счастливая жизнь стахановца",
  "summary": "Человек рассказывает о том, как он вместе с семьёй слушал по радио речь товарища Сталина, был воодушевлён ею и решил принять участие в колхозной олимпиаде, чтобы показать, как поёт колхозная деревня и какая счастливая жизнь началась.",
  "content": "[\"Петр Федорович ПЕТРОВ, кузнец Веневской МТС, стахановец, значкист похода им. Кагановича, 45 лет.\n\nСЧАСТЛИВЫЕ ПЕСНИ КОЛХОЗНОЙ ДЕРЕВНИ\n\n— Было так: дома у меня радио, вот по радио я и услышал речь товарища Сталина на совещании стахановцев, Всей семьёй слушали мы, затаив дыхание, боясь проронить слово, потому что каждое слово золотое, слушаешь его, а сердце тукает: «Да, да, да…». Да, — жить стало лучше; да, — жить стало веселее; да, — новые люди теперь на колхозных полях, заводах и рудниках народились, потому что труд для всех стал свободный и весёлый. А моя вся семья поёт — и жена, и два сына, и дочь; мы в прошлом году коллективно по радио выступали.\n\nВот и тут выслушали мы речь вождя, обменялись словечком и нечаянно затянули песню — хорошая такая песня есть: «Полюшко», про наше широкое колхозное поле. На утро бодрый пошёл к себе в кузницу и по-стахановски приступил к работе. А через короткое время прослышал я, что Московский комитет партии организует колхозную олимпиаду. Ну и порешил: непременно приму участие, пусть все знают, как поёт колхозная деревня, какая у нас счастливая жизнь началась.\"\n\n\"====СТАТЬЯ====\n\nДНЕВНИК\nИСКУССТВ\n* Сегодня в театре им. Немировича-Данченко состоится с сотое представление оперы «Травиата». Юбиляры с спектакля — артисты Ценин и Художников.\n\n* Весной этого года в СССР собирается приехать один из крупнейших американских композиторов Арон\nКоплапд. В письме, присланном союзу советских композиторов, он выражает своё горячее желание посетить ветский Союз, чтобы лично познакомиться с советскими композиторами и наладить их связь с лигой американских композиторов, одним из руководителей которой он является.\n\nБиллиардный матч клуб им.\nНа фото: директор завода «Ш\nновича т. Бодров, выигравший\nкие бодрые, зовущие и солнечные!\nПесни о природе, — но не те, которые навевались чахоточными осинниками и топкими болотами. Сильным весенним ветром, ярким цветением веет от них!\nПесни и веселье так же мало похожи на прежние, как мало похожа вот эта павлово-посадская колхозная девушка, стройная, молодая, налитая свежей, юношеской силой, делающая физкультурные упражнения под звуки вальса, на прежнюю бабу-молодку со вздутым от скверной пищи животом, с уродливо перетянутой грудью, с разбитыми от непосильного труда ногами и с разбитым от побоев лицом.\nКак «сложили песню» и откуда растёт эта новая песня колхозного народа? Акулина Хренкова, знаменитая песельница и плясунья и ещё более знаменитая ударница полей из Кораблинского колхоза, рассказывает, что ещё совсем недавно колхозницы пели в поле каждая врозь, каждая на свой манер.\n— Давайте, — предложила я своим колхозницам, — в поле за снопами, у молотилки, везде петь сообща, петь чтоб стройнее да ладнее вышло, Петь хором! Идём с поля — поём, собираемся на работу — поём. Так сложился наш хор, так сложились наши частушки, наши песни, так родилось наше колхозное веселье.\nИ вот Акулина со своими кораблелинцами рассыпает такие цветы веселья, какие могут распускаться только в стране счастливого, радостного труда. Поёт по-новому деревня, голосисто поёт. Пляшут старики, которых молодят их красные, кумачевые рубашки и новая свежесть в груди. Поют десятилетние пионеры.\nНарод поёт «Полюшко-поле», но полюшко уже не то, ибо по нем «едут герои», по нем рассыпаны молодые колхозные наши сёла. Народ пляшет «Калину-малину», но «ма-\nлина» уже не та, не для бар пляшется, для себя, и в ней, в этой старой «Калинушке», звучит новая жизнь. Жизнь родоначальников но-\"]",
  "entities": [
    "Пётр Фёдорович Петров",
    "Венёвская МТС",
    "стахановец",
    "поход им. Кагановича",
    "товарищ Сталин",
    "Московский комитет партии",
    "колхозная олимпиада",
    "театр им. Немировича-Данченко",
    "Ценин",
    "Художников",
    "Арон Копланд",
    "лига американских композиторов",
    "Акулина Хренкова",
    "Кораблинский колхоз",
    "колхозницы",
    "пионеры."
  ]
}