{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Программа цирка",
  "summary": "Обновлённая программа ЦИРКЕ\nГосцирк теперь состоит преимущественно из иностранных аттракционов, в то время как ранее включала только советские номера. Это свидетельствует о росте уровня цирка.",
  "content": "- Артнетка Жеймо в роли Аси в кинокартине «Подруги».\nПРОГРАММА\nВ ЦИРКЕ\nГосцирк обновил свою программу.\nВ то время как предыдущая программа состояла исключительно\nиз советских номеров (Лео Маро, Слав-\nские, Борис Эдер и др.), последняя\nпочти сплошь состоит из иностранных. Пять заграничных аттракционов в один вечер — такого «импортного» изобилия не упомнит, пожалуй, московский Госцирк.\nОднако нас сейчас интересует вопрос не количества, а качества.\nСравнение двух последних программ, невольно напрашивающееся, лишний раз доказывает, что наш цирк вырос настолько, что появление на манеже заграничных артистов не всегда вызывается необходимостью. Из пяти показанных иностранных номеров только два могут быть приняты безоговорочно.\nКлоунада в советском цирке — самый отсталый участок. Вот почему выступление итальянских музыкальных клоунов Труцци с весёлыми ми, оригинальными и смешными трюками — ценный вклад в программу.\nЧетко и послушно исполняют сложные номера три гигантских слона дрессировщика Эрвина Баувра.\nК сожалению, остальные иностранные номера ничего интересного не показали.\nИтальянские танцоры Луиза и Анжело исполняют своё цирковое па-де-де довольно чётко и ритмично. Но эти два качества ещё не создают успеха танцу.\nАнглийский номер волейбол на велосипедах 3-Гольд, очень шумный и претендующий на веселость, — цирковым искусством, однако, имеет мало общего.\nХудожественно-акробатическая группа 3-Клеопатрас повторяет набившие оскомину скульптурные группы, ничем не обогащая этот не пользующийся успехом у зрителя жанр.\nСледует вспомнить о пантомиме «Ночь перед рождеством», Лишь несколько дней назад состоялась премьера. Но, увы, в каком виде предстала пантомима перед зрителем? Бесконечные «накладки», потрёпанная бутафория. Постановка разъехалась по всем швам…",
  "entities": [
    "Артнетка Жеймо",
    "«Подруги»",
    "Госцирк",
    "Лео Маро",
    "Славские",
    "Борис Эдер",
    "Труцци",
    "Эрвин Баувра",
    "Луиза",
    "Анжело",
    "3-Гольд",
    "3-Клеопатрас",
    "«Ночь перед рождеством»"
  ]
}