{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Футбольный матч",
  "summary": "Руководитель спортивной делегации т. Харченко отметил высокий уровень игры московских футбольных команд «Динамо» и «Спартака» после их матча с РЕССИНГОМ«\nВОЗВРАЩЕНИЕ\nСОВЕТСКИХ\nФУТБОЛ ИСТОВ\nВчера в, несмотря на проигрыш. Вратарь Акимов рассказал, что узнал о защите ворот против «Рессинга» за два дня до матча.",
  "content": "ЛЕНИНГРАД. (По телефону).\nПОСЛЕ МАТЧА c, РЕССИНГОМ«\nВОЗВРАЩЕНИЕ\nСОВЕТСКИХ\nФУТБОЛ ИСТОВ\nВчера в Москву из Франции возвратились футбольные команды «Динамо» и «Спартака». В беседе с нашим корреспондентом руководитель спортивной делегации т. Харченко сообщил следующее:\n«Несмотря на проигрыш «Рессингу», московские футболисты показали высокий класс игры, равный лучшим европейским командам. Мы готовы состязаться с лучшими футбольными клубами. Этому может позавидовать сборная национальная Франции и вторичный вызов «Рессингуз».\n«Я узнал, что буду защищать ворота против «Рессинга», — рассказывает вратарь Акимов, — только 30 декабря, т. e.\nва два дня до матча. Это была моя первая интернациональная игра. Легко представить моё волнение! Мысль о том, какая ответственность мне, буквально не покидала ати два дня. Наконец, настал матч. Волнение достигло апогея. Только после того, как мне удачным броском под ноги Куару удалось вырвать мяч, я «нашёл себя» и больше не волновался».\nХОККЕЙ\nПрекрасный зимний день способствовал вчера московским хоккеистам в проведении очередных календарных игр. Команды «Буревестника» выезжали в трудкоммуну им. Ягоды. В первых мужских командах «Буревестник» выиграл со счётом 5:2, в первых женских — 6 : 2. Младшие команды «Динамо» продолжают выступать не особенно удачно. После блестящего выигрыша у завода им. Сталина, динамовцы плохо сыграли «Серпом и молотом», а вчера с ЦДКА. Из семи встреч «Дивамо» выиграло 3, 3, проиграло 2 (3-я и 5-я команцы). «Спартак» очень удачно выступил против завода им. Сталина, выиграв пять встреч из шести и сыграв вничью в пятых командах. «Локомотив» блестяще обыграл Мос- дует отметить т команд «Локомотива» — 5 : 1. Пил против советов», однако в первых командах неожиданно проиграл со счётом 0:3. После трёх дней второго тура впереди идут команды «Локометива».\nОтв. редактор: А. РОМАНОВСКИЙ.\nИздатель МГК ВКП(б).",
  "entities": [
    "Харченко",
    "Акимов",
    "«Динамо»",
    "«Спартак»",
    "«Рессинг»",
    "«Буревестник»",
    "ЦДКА",
    "«Локомотив»",
    "завод им. Сталина",
    "МГК ВКП(б)",
    "команда «Серп и Молот»",
    "трудкоммуны им. Ягоды."
  ]
}