{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": null,
  "summary": null,
  "content": "[\"2 КОЛХОЗНОЙ ОЛИМПИАДЫ\\nХУДОЖЕСТВЕННАЯ\\nСАМОДЕЯТЕЛЬНОСТИ\\nлучшими мастерами искусства, и я\\nобещаю теперь поставить художественную работу в своём сельсовете на\\n«отлично».\\nВторая московская областная олимпиада колхозной художественной самодеятельности.\\nСамые юные участницы олимпиады Шура и Мая Не-\nягловы -\n- дети колхозника колхова\nим. Ильича, Кунцевского района.\\nМихаил Иванович ЧУБЫКИН,\\nпарторг и избач колхоза «Крас-\nная з\nзарях, Михалевского сельсовета, Виноградовского\nрайона, 26 лет.\\nИ СТАРИКИ\nПОШЛИ в ПЛЯС…\\n— Мне как парторгу особенно заметно, какая огромная перемена произошла в нашей колхозной деревне. Не узнать людей! Хмурые старики пошли в пляс, а старухи вспоминают песни, которые когда-то в молодости хотелось им петь, да не приходилось, потому что, бывало, спины не разогнуть на помещичьем поле. А теперь жизнь свободная и весёлая — невозможно, чтобы без песни и пляски обойтись. Я, например, с раннего детства хотел плясать, но до Октября учиться танцам не мог, потому что моя мать батрачила. Потом время было суровое — боролись с кулачьем. Как ликвидировали кулаков на базе сплошной коллективизации, началась другая жизнь. Теперь можно плясать и петь.\\nЯ, наверное, выскажу всеобщее мнение: мы все очень благодарны Мос-ковскому комитету партии и тов. Хрущеву за организацию олимпиады. Мы многому научились в Москве, и у себя на местах поднимем художественную самодеятельность на высшую ступень.\"]\n\n[\"Клавдия БОРОВИКОВА,\\nколхозница колхоза «Труд», Гор-ловсвого района, 17 лет.\\nОСУЩЕСТВИЛАСЬ\nМОЯ МЕЧТА\\n— Мне колхозная олимпиада помогла осуществить мечту моей жизни. После первого смотра меня приняли в первый колхозный театр. И не одна я такая счастливая. Сейчас ударникам колхозных полей всюду открыта дорога. Вот Мария Демчен-ко осуществит свою мечту и будет агрономом. За свою работу она была удостоена двух высших наград … она говорила с товарищем Сталиным и получила орден Ленина. Мы, колхозные девушки, все мечтаем быть похожими на Марию Демченко.\"]\n\n[\"РАПОРТ\nСЕРДЕЦ\\nи ТАЛАНТОВ\nИТОГОВЫЙ ВЕЧЕР\nкоЛ ХОзНОЙ\nОЛИМПИАДЫ\nЧЕМ бы ни пел до революции народ: о труде, о сватовстве, о природе, о соловьях, всюду «кручина», «горе» лютая «тоска-злодейка». Всей этой унылой безнадёжностью и беспросветностью быля плотно и насквозь пропитана старая народная песня.\\n«Создал песню, подобную стону!» — с горечью подчёркивал поэт тогдашнюю закабалённую жизнь крестьянства.\\nВчера в зале Мюзик-Холла выступало несколько сот лучших представителей от 50 тысяч колхозников Московской области, объединённых в хоровые, музыкальные, драматические и всяческие иные творческие кружки. Это был итоговый вечер 2-й областной колхозной олимпиады. Это был массовый рапорт пленуму Московского комитета партии, творческий рапорт руководителю московских большевиков тов. Н. С. Хруще-\nву. Прекрасный и бодрый рапорт, «рапорт сердец и талантов», рапорт баянистов, плясунов, песельников, звонкий рапорт молодости и высокого творческого труда.\\nКуда они подевались, все эти «кручины», «тоски-смертушки» и весь этот унылый словарь, без которого трудно представить себе старую народную песню?\\nПесни о любви, — но какие задорные, голосистые, веселящие, заливчатые! Песни о труде, — но ка-\"]\n\n[\"====СТАТЬЯ====\"]",
  "entities": [
    "Шура Неяглова",
    "Мая Неяглова",
    "Михаил Иванович Чубыкин",
    "колхоз «Ильича»",
    "Кунцевский район",
    "колхоз «Красная заря»",
    "Михалевский сельсовет",
    "Виноградовский район",
    "Московский комитет партии",
    "Хрущёв",
    "Клавдия Боровикова",
    "колхоз «Труд»",
    "Горловский район",
    "Мария Демченко",
    "орден Ленина",
    "Сталин",
    "Мюзик-Холл."
  ]
}