{
  "date": "19-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Стиль новой культуры",
  "summary": "В тексте описывается стиль новой культуры, который проявляется в выступлениях колхозной молодёжи, одетых в современные наряды. Отмечается, что внешний вид исполнителей изменился и стал соответствовать актуальным модам.",
  "content": "Выхождений поколений, знатных поколений Демченок и Ангелиных.\nСтиль новой культуры отчётливо лежит на всех выступлениях. Это уже не только традиционные «матрёшки» с широчайшими подолами сарафанов. Выступает колхозная молодёжь в прекрасных креп-де-шинёновых платьях, сшитых по лучшим моделям, в белоснежных теннисных костюмах.\nСлучайно зашедший в этот зал человек сразу, пожалуй, не узнал бы в Петрове, в исполнителе «Ах, ты, степь широкая», безукоризненно одетом исполнителе, деревенского кузнеца из Венева.\nИсполняют Бетховена, Шуберта, Чайковского исполняют драматические отрывки современных пьес. Исполняют уверенно, свободно, без тени смущения. Бессмертный Ленин сказал об искусстве: «Искусство принадлежит народу». Поэтому не робкими пасынками искусства выступают колхозники на подмостках столицы, а законными хозяевами его, полновластными хозяевами драгоценной сокровищницы общечеловеческого искусства и полноправными и неоспоримыми его наследниками.\nЭто для них и через них звучали Бетховен и Чайковский.\n2-я колхозная олимпиада обнаружила десятки новых и замечательных дарований. Увереннее и смелее за время от первой олимпиады шёл рост колхозного искусства. Жизнь, ставшая лучше и веселее, куёт эти таланты. Плодородная на таланты колхозная почва питает могучими народными соками, бурно растит новых людей искусства, вынашивает свободные и сильные сердца. И когда веневские колхозники выразительно и проникновенно пели прекрасные простые и волнующие строфы:\n«И стоит родной товарищ Сталин\nВ двух шагах от сердца моего»,\n— огромной любовью вновь закипели сердца тысяч к тому, кто повёл нас к этой прекрасной жизни, кто поднял массы на такие исторические культурные высоты, на каких ещё не бывало человечество.\nЮ. ЗОЛОТАРЕВ",
  "entities": [
    "Демченок",
    "Ангелиных",
    "Петров",
    "Бетховен",
    "Шуберт",
    "Чайковский",
    "Ленин",
    "Сталин",
    "колхозники",
    "колхозная молодёжь",
    "2-я колхозная олимпиада",
    "Венев."
  ]
}