{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Возвращение из Москвы",
  "summary": "Представитель вернулся из Москвы с IV чрезвычайного Всероссийского с'езда\nсоветов, ратифицировавшего Брест-Литовский мирный договор, и начал делиться впечатлениями от с'езда и встреч с политическими лидерами победившего в октябрьских боях рабочего класса.",
  "content": "Я СОЮЗА СОветских\n\nвернулся из Москвы с IV чрезвычайного всероссийского с'езда\nсоветов, ратифицировавшего Брест-Литовский мирный договор. Тов. Куйбышев с первых же слов начал в чрезвычайно образной форме делиться мною впечатлениями от с'езда, от встреч c Лениным, Сталиным и Свердловым, этими замечательными политическими вождями победившего в октябрьских боях рабочего класса.\n«Короткая мирная передышка — её надо использовать как можно шире и глубже для укрепления завоёванных позиций, для борьбы за всемерное упрочение советской власти» — этот лозунг был сформулирован тов. Куйбышевым после возвращения из Москвы как программа кипучих работ самарских большевиков.\nПрошло лишь несколько мирных недель. Враги не дремали. В Орен-\nбургском крае началюсь восстание атамана Дутова и руководимых им банд, Была организована срочная по- мощь самарских пролетариев. Наско-\nро сколачивались рабочие дружины. Во главе организации вооружённой помощи оренбургским рабочим стоял тов. Куйбышев, Вслед за этим в самой Самаре вспыхивает восстание отрядов Кудинского, под руководством максималистов и левых эсеров. Части нашей Красной армии ещё только-только начинают формироваться. Это восстание было подавлено силами сознательных самарских рабочих под руководством коммунистической партии. И в этом деле сказалась организующая рука тов. Куйбышева.\nНо контрреволюция не унимается. Наступают дни чехословацкого ТУРЕ ПРИ",
  "entities": [
    "Куйбышев",
    "Ленин",
    "Сталин",
    "Свердлов",
    "Дутов",
    "Кудинский",
    "Красная армия",
    "коммунистическая партия",
    "Всероссийский съезд Советов",
    "Брест-Литовский мирный договор",
    "оренбургские рабочие",
    "самарские большевики",
    "максималисты",
    "левые эсеры."
  ]
}