{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": null,
  "content": "С этими положениями докладчика согласились и Б. Иван-\nтер, и Е. Оболенская, и Курдов, и Петров. Тов. Е. Данько и художник Тырса внесли лишь правильную поправку: детская иллюстрация не должна исчерпываться лишь своим познавательным значением. Нужно, чтобы она давала ребёнку не только представление о кошке или собаке, но и развивала в нём эстетические чувства.\nОфициально совещание никто не называл всесоюзным. Но по мере развития прений оно приняло всесоюзный характер. Кроме детских писателей РСФСР, выступили писатели Украины и других союзных республик.\nПредставители украинской детской литературы тт. Копыленко, Забилло, Барун рассказали о большой работе, проводимой на Украине, по созданию юнит для детей. Делегаты совещания единодушно выразили желание увидеть как можно скорее в русских переводах произведения братских литератур.\nЗаключительное заседание совещания происходило в здании ЦК\nВКП(б). Зав. отделом культурно-просветительной работы ЦК ВКП(б) тов. Щербаков дал анализ трёхдневных споров писателей.\nВстреченный продолжительной овацией, секретарь ЦК ВКП(б) тов. A. А. Андреев говорит о том значении, которое имеет это совещание не только для писателей, но и для нового руководителя Детиздата-\nЦентрального комитета\nкомсомола.\nТов. Андреев рассказывает, какое огромное внимание оказывают сейчас правительство, партия и лично товарищ Сталин вопросам воспитания нашей молодёжи. По инициативе товарища Сталина, Детское издательство передано комсбмолу.\n— В школах Советского союза учится около 28 млн детей, — говорит тов, Андреев, — необъятно широко поле деятельности для детских писателей. Но литература, и в особенности детская, ещё отстаёт от современных требований, Детских книт нужно по крайней мере раз в десять больше того, что издается. Но и то, что издается, далеко от предъявляемых к детской книге требований.\nВ своей речи т. Андреев указывает, что основной причиной большинства всех этих недочётов была крайне плохая организация работы издательства детской литературы. Наркомпрос ма...",
  "entities": [
    "Б. Ивантер",
    "Е. Оболенская",
    "Курдов",
    "Петров",
    "Е. Данько",
    "Тырса",
    "Копыленко",
    "Забилло",
    "Барун",
    "Щербаков",
    "А. А. Андреев",
    "Сталин",
    "ЦК ВКП(б)",
    "Детиздат",
    "Наркомпрос",
    "РСФСР",
    "Украина",
    "Советский Союз."
  ]
}