{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Стилистические приемы в литературе",
  "summary": "В тексте говорится о том, что автор пытается затронуть важные проблемы, но не достигает желаемого, из-за чего простой и красочный язык сменяется напыщенной крикливостью. Также в тексте упоминаются образы трёх мушкетёров и трёх комсомольцев, которые ведут борьбу, используя разное оружие и методы.",
  "content": "Герои Виктора Орлова не сходят с ходуль, и он сам вытягивается на цыпочках, чтобы добраться до самых важных, до основных проблем. Не это не выходит, поэтому просторечный и местами красочный язык сменяются напыщенной крикливостью, и обширный ассортимент дешёвых изр исправляет должность оригинальной и претендующей на глубину мысли. Три мушкетёра поминутно сражались на шпагах. Три комсомольца дадут бой на энциклопедических словарях. У их противников — также грозное оружие. Вот, окутав лицо своё плащом, кричит на перекрёстке, почти у подножия башен Нотр-Дам, демонический Немахов: «Ты когда-нибудь читал Леоп\nди? Тебе знакомы имена Спино\nСпенсера, Канта? Можешь ты отличить симфонию Бетховена от росодии Листа? Можешь ты указать характерные черты барокко и рококо? Слыхал ты что-нибудь о законах Фарадея?» И ловко нападает, колет, режет энциклопедическим словарём мушкетёра Вахрушин: «Так как же ты хочешь состязаться с Иваном Вахрушиным? Знаешь ты говорить по-английски? Можешь ты сыграть рапсодию Лис? Можешь ты объяснить закон Джо\nти\nЛенца? Немахов делает выпад с Леопа п Унтмэна. Вахрушин перехватывает ет Уитмэна и бьёт Кулоном. Имена сверкают, мелькают в воздухе. Ими пересыпан весь роман. Хотелось бы, чтобы хотя бы одно из этих имён несло за собой какую-либо необходимую и важную мысль! Нет этого. Есть только прейскурант, перечисление мыслителей и писателей, поэтов и учёных. И вот как разговаривают действующие лица: «Иван Низов! Ты возник передо мной, как Люцифер перед Ман домом». «Друг мой, найди мне храм». «Честолюбие — это Цезарь беспьер, Рембрандт и Вагнер».",
  "entities": [
    "Виктор Орлов",
    "Три мушкетёра",
    "Немахов",
    "Вахрушин",
    "Иван Низов",
    "Леоп ди",
    "Спиноза",
    "Спенсер",
    "Кант",
    "Бетховен",
    "Лист",
    "барокко",
    "рококо",
    "законы Фарадея",
    "закон Джоуля-Ленца",
    "Уитмэн",
    "Кулон",
    "Люцифер",
    "Цезарь",
    "Рембрандт",
    "Вагнер",
    "Нотр-Дам."
  ]
}