{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Талантливость автора",
  "summary": "Автор отмечает талантливость писателя в описании персонажей, особенно когда они находятся в своей среде и занимаются привычной работой. Персонажи, такие как комсомольцы-работники, а также специалисты по газетным заголовкам и очеркисты, представлены как живые и понятные люди, что делает их реалистичными и узнаваемыми.",
  "content": "К сожалению, именно в этих сценах сказывается талантливость автора. Тут у него и стиль проще, и язык выразительнее. Омерзительны его людишки, но — живые они и понятные. Хороши у Виктора Орлова и комсомольцы-работники, когда они не становятся на ходули, когда они в своей среде, за простой и несложной своей газетной работой. И он живые и понятные люди, не выдуманные, не списанные из авантюрного романа. Борька\nТанненбаум b. подвижной, остроумный специалист по части выразительных «шапок» к газетным заголовкам, Вахруши талантливый очеркист из беспризорных ребят — это действительно молодые, растущие советские журналисты, которых всё больше становится в газетах и которые дают сс\n0 советской печати её нынешний лик.\nВыше ступенью в редакционной работе и пропадает, прежде всего, отчётливость рисунка. Туман фил\nла софской риторики заполняет всё пространство. Действуют не столько люди, сколько тени и символы. Ког старый репортёр принёс дурацкую заметку для хроники о свирепой же т H-щине в Зоологическом саду, Викте Эр- Орлов не поскупился и изложил подробно эту заметку. Но вот демонический Немахов написал статью, которая принесла ему «славу», и оче\nБые интересно было бы узнать, какую статью сочинил этот болтливый контрреволюционер и как же проходила борьба в важнейшей области газетной работы, в публицистике, но ничего нет, кроме трескучих вз ет-криков и туманных изречений.\nДвери отдела хроники Виктор лов широко открывает перед читателем, и если бы он ограничил только этим, показал бы только как по неистреблённым буржуазным каналам просачиваются в советскую фи- газету элементы жёлтой сенсации, вышла бы неплохая бытовая повесть. Виктор Орлов презирает однако скромные и мизерные задачи. Он возвращает широчайшее полотно борьбы верхов буржуазной интеллиг\nот- ции. Но двери редакционных кабинетов остаются закрытыми для читателя. В лучшем случае Виктор Ор может рассказать, какого цвета бельё в кабинете редактора.",
  "entities": [
    "Виктор Орлов",
    "Борька Танненбаум",
    "Вахруши",
    "Немахов",
    "комсомольцы-работники",
    "советская печать",
    "газетная работа",
    "публицистика",
    "отдел хроники",
    "буржуазная интеллигенция."
  ]
}