{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": null,
  "content": "- «К А З А К И»\n\nВ издании Азово-Черноморского\nқраевого издательства вышла книга Дм. Петрова (Бирюка) «Казаки» 1.\nЭто роман о революционном движении среди донецкого казачества в период с 1900 по 1906 год. В предисловии автор указывает, что в общей своей массе «казачество в незабываемые дни первой русской революции жестоко расправлялось с революционными рабочими и крестьянами, восставшими против помещиков и царя», что оно топило их в крови, что своей жестокостью казаки заслужили себе позорные клички «палачей», «опричников» и т. п. Однако среди казаков были и отдельные революционные элементы, которые в период подъёма революционной волны сумели кое-где увлечь за собою отдельные казачьи части. Дм.\nПетров (Бирюк) приводит список фактов (по документам Крайистпарта и Крайархива), свидетельствующих, что среди казаков были люди, шедшие за революцию. Этой небольшой лучшей части казачества, которая была на стороне революции 1905 года, изображению различных этапов её борьбы вплоть до окончательного разгрома, автор и «отводит страницы в своём романе».\nДм. Петров (Бирюк) поставил перед собою трудную задачу. Воспроизвести картину борьбы революционной части казачества в от- р ы в е от всей классовой борьбы, которая в указанный период времени кипела во всей «области войска Донского», невозможно. Ведь революционное движение не возникало самопроизвольно в инертной и реакционной массе Донского казачества; оно проникало в казачью станицу по мере роста революционного рабочего движения (в частности, кадровых шахтёров Донбасса, металлистов и других рабочих в Ростове и др. городах). Оно находило благодарную почву среди станичного батрачества, среди т. н. «инородних» крестьян, и с трудом проникало в среду кадрового казачества, вербуя себе отдельных редких сторонников среди казачьей бедноты.\nДм. Петров (Бирюк) прекрасно знает казачью станицу, её дореволюционный быт, нравы и обычаи, весь своеобразный дух этой среды, служившей «верой и правдой» самодержавному строю. Он чётко видит социально-классовую природу донокой\nстаницы, в которой верховодят зажиточные казаки, казаки-кулаки.\nЧитая с большой силой написанные жанровые сцены казачьего быта (одной из таких сцен и начинается книга), понимаешь, какие огромные трудности приходилось преодолевать революционной агитации и пропаганде, чтобы овладеть даже теми низами станицы, которые по самому положению своему среди зажиточного казачества могли бы в иных условиях быстро подпасть под влияние революционных идей. И вот эта-то сторона дела — изображение рождения революционных элементов среди казачества — наиболее слабая сторона «Казаков». Правда, в станице иногда появляется городской большевик Орлов, но это самый бледный и невыразительный образ книги, периодически возникающий на её страницах без всякой связи с основной сюжетной линией романа. В этом основной недостаток романа.\nКазачья среда показана в «Каза-\nках» с большим знанием материала. Здесь автор полностью развёртывает все свои средства художественной выразительности. Картины станичной жизни, казачество на русско-японской войне, сцены революционного возмущения в 39-м казачьем полку — всё это сделано крепко и выразительно. Несомненно, что Дм. Петров (Бирюк) имеет серьёзные писательские данные. Внимательного чита читателя раздосадует, а порой и возмутит, языковая неряшливость автора и редактора книги. В ней встречаются иногда просто неграмотные выражения — следствие очевидной небрежности.\nМ. ЕЖ.\n1. Дм. Петров (Бирюк). «Казаки». Азчериздат. Ростов на-Дону. Стр 339. Ц. 5 р. 50 к.",
  "entities": [
    "Дм. Петров (Бирюк)",
    "«Казаки»",
    "Азово-Черноморское краевое издательство",
    "Крайистпарт",
    "Крайархив",
    "область войска Донского",
    "Донское казачество",
    "русско-японская война",
    "39-й казачий полк",
    "М. Еж",
    "большевик Орлов."
  ]
}