{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Проблема детских книг",
  "summary": "Т. Б. Житков говорит о проблеме нехватки новых детских книг и авторов в издательской сфере. Он отмечает, что авторы не пишут новые произведения, так как издательства перестали ими интересоваться. Также он указывает на переизбыток книг отдельных, уже известных авторов и недостаток поддержки начинающих детских писателей.",
  "content": "Речь т. Б. ЖИТКОВА\n\nЧтобы была детская книга, нужен автор, и нужно много авторов, чтобы было много детских книг. Авторы у нас как будто есть, но книг, я говорю о новых, — почти нет ни в Москве, ни в Ленинграде. Две-три новые книги за год, — это почти ничто. Где же причина?\n\nМожет быть, авторы пишут, но их не печатают? Может быть, у каждого автора полон стол ненапечатанного материала? Нет, столы пусты, и никаких рукописей не заготовлено. Автор, оказывается, не писал. Вот, значит, почему автор не печатался: он не писал, — скажет читатель. Нет, наоборот. Он перестал писать потому, что издательство перестало им интересоваться.\n\nИмея в виду бумажные лимиты, можно было бы думать, что у издательства не хватает бумаги, чтобы издавать этих готовых авторов. Но если взглянуть на план издательства, хотя бы прошлого года, то бросается в глаза многотиражность отдельных авторов. Может быть, это новые книги? Нет, и книги не новые и авторы прежние.\n\nА где же новые авторы? Где же новые кадры детских писателей? Я отовсюду слышу, что в Ленинградс- ком издательстве ведётся работа с автором начинающим детским писателем. В результате по одной книге у двух-трёх авторов за два-три года. Я не знаю, как ведётся эта работа, но в результате получаются книги, чрезвычайно сходные по стилю, хоть и трактуют они разные предметы. Я склонен думать, что это не роковое совпадение. Одновременное появление столь сходных по стилю писателей, это результат совместной работы редакции. Для меня это значит, что нет ни одного автора, а есть книги, созданные редакцией.\n\nФранцузы любят повторять: «писатель — это стиль». Это верно. И вот в каком отношении. Если пришёл новый писатель, то это непременно человек со своим собственным стилем, за который он будет стоять, драться, отстаивая самого себя, свою писательскую личность. Если он соглашается на то, чтобы его причесали и выправили так, чтоб он стал похож на соседа, можно смело сказать, что он не писатель. Из таких людей надо создать живые кадры нашей детской литературы. Настоящие, подлинные писатели, конечно, разнятся между собой в стиле, и зачастую очень резко. Если редакция одна, и она вполне единодушно следует одному вкусу, то сколько бы там ни сидело редакторов — для автора безразлично. Если вы в комнате повесите четыре штуки часов, ведь у вас от этого времени больше не станет. Среди настоящих авторов, при их резком различни стилей, конечно, огромное большинство не совпадёт биением пульса, способом располагать материал, расставлять слова, строить фразу, 1 совпадёт с укрепившимся единодушием редакции. И если это настоящий автор, то он резко отдёрнет голову от всяких гребешков и с огорчением уйдёт из редакции.\n\nТеперь естественно задать мне вопрос: не отрицаю ли я редакцию вообще? Обычно принято говорить, что редакторы — это несостоявшиеся авторы. Если даже это и так, если новый автор не должен надеяться встретить на редакторском месте какого-нибудь, скажем, крупного мастера прозы, то вот что, по-моему, должен ждать от редактора начинающий автор. Редактор должен указать автору, чего не следует делать, т. е. предостеречь автора от непосильных трудностей. Это результат его редакторского опыта, и тут не надо никаких крыльев таланта. Я считаю, что должно быть много редакций, независимых и не связанных между собой единым вкусом. Для того чтобы были новые авторы, а с ними и книги, нужно печатать (конечно, не астрономическими тиражами) книги начинающих авторов.",
  "entities": [
    "Б. Житков",
    "Москва",
    "Ленинград",
    "издательство",
    "детские писатели",
    "редакторы",
    "стиль",
    "рукописи",
    "план издательства",
    "многотиражность",
    "новые авторы",
    "начинающие авторы",
    "редакция."
  ]
}