{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Воспитание через литературу",
  "summary": "В статье обсуждается важность литературы для воспитания и обучения сталинского поколения. Поднимаются вопросы качества и количества детской литературы, а также необходимость предоставления молодым людям лучших образцов прошлой и советской культуры.",
  "content": "Литературная газета\n\nКогда речь идёт о литературе, об одном из решающих предметов воспитания и обучения нашего поколения, сталинского поколения, то естественно, что не может не быть подвергнута обсуждению и анализу практическая работа в этой области.\n\nЯ специально не буду останавливаться на недостатках и ошибках, на безобразиях и бескультурье, которые имеются в этом чрезвычайно важном и серьёзном деле, здесь, несомненно, недостатков много, и они заслуживают серьёзного осуждения. В этом деле будет наведён порядок, и я думаю, что в самом скором времени.\n\nВторое замечание, которое я хочу сделать, это то, что наши школы, особенно нынче, что наша молодёжь, особенно нынче, когда жить стало радостнее, когда жить стало лучше, веселее, … школа и родители предъявляют чрезвычайно большие требования к литературе для детей.\n\nПочётная и трудная задача ложится как на издателей, так и на писателей: книг должно быть в избытке; книги должны быть высокого качества; в этих книгах наши ребята должны найти лучшие образцы прошлой и советской культуры и писательского труда. И это должно быть сделано в большем количестве и значительно большим, чем намечено, тематическим планом.\n\nКогда я вернулся домой после совещания по детской литературе и ознакомился со стенограммами выступлений, я сказал своей дочери, которой 15 лет: «Даю 1–2 часа времени, пойди к полкам моей библиотеки и отбери книги, которые тебя больше волнуют, больше нравятся, которые, как ты мне сказала однажды, надо не переиздавать, но создавать подобные книги в нашей советской литературе для детей».\n\nЯ ушёл к товарищам и когда вернулся, застал на диване огромную кучу книг. Вот эти книги. Кое-что я добавил сам, потому что она не могла достать с самых верхних полок.\n\nВот книга, называется она «Русские полководцы». Она неплохо иллюстрирована, она неплохо, как вы видите, издана. Здесь восхваляется русский империализм, во всяком случае русская военщина. Великолепные портреты на стали, которые не могут не нравиться нашим ребятам.\n\nЯ смотрю другую книгу, вот целая группа таких книг, они очень интересны. Вот книга «Русские люди», в ней прекрасные, как вы видите, гравюры на стали, в этой книге собраны наиболее видные деятели прошлого русской империи и науки. Есть несколько таких томов, которые имеются у меня в библиотеке.\n\nВот ещё книга, прекрасно изданная в 1850 году: «Отечественный пантеон». В этой книге (она состоит из 4-х томов) очень много рассказывается и повествуется с большой любовью история и биография русских царей дониколаевских времён.\n\nВот книга, называется «Светила науки», — тоже несколько томов. Вы посмотрите, какие авторы здесь даны. Ни в тематическом плане у Цыпина, ни в «Молодой гвардии» этого нет, а посмотрите, это интересно. Второй том называется: «Состояние науки у арабов». Здесь даётся до 15 биографий. Это, может быть, для более взрослых, для трёх старших классов. А вот книги для детей младшего возраста: «Замечательные русские мальчики». Это сборник в издании товарищества Вольф в двух частях. Книга прекрасно издана. В этой книжечке имеется свыше 50 биографий.\n\nУ меня дома есть одна книга, к сожалению, я не мог её найти, — книга биографий великих людей, где описывается только их детство. Было бы чрезвычайно интересно для наших детей описать детство Дзержин-\nского, Кирова, я не говорю уже о детстве Ленина, Сталина.\n\nЛитературная критика в развитии литературы играет крупнейшую роль. К сожалению, мы должны сказать, что наша критика неудовлетворительна. Недавно Цен-\nтральный Комитет ВКП(б) в постановлении о постановке критико-библиографического дела указал на ряд крупных недочётов в критике. Кри-\nтики часто вместо внимательного разбора достоинств и недостатков произведений ограничиваются тем, что огульно охаивают одно произведение и столь же огульно захваливают другое. Такая критика может только дезориентировать читателя и автора. Критика не всегда принципиальна и не всегда грамотна. Мне кажется, что эти недостатки ещё в большей степени относятся и к критикам детской литературы. Детские писатели сами себе приходят на помощь. Лучшие критические статьи, лучший критический разбор произведений принадлежит не профессионалам-критикам, а самим детским писателям. Но эта работа, нужная и необходимая, осложняется часто остатками групповщины, неделовыми, непринципиальными взаимоотношениями, какие ещё имеют место в среде детских писателей.\n\nТоварищ Паустовский был целиком прав, когда он с большой остротой поставил этот вопрос на совещании. Ведь беда, товарищи, не в том, что между группой детских писателей и редакторов Москвы и группой детских писателей и редакторов Ленинграда имеются разногласия. Деловой, принципиальный спор, творческая взаимная самокритика необходимы, как воздух. Без этого литература не может развиваться. Плохо то, что иногда идейность и принципиальность в критике подменяется мелкой, ненужной вознёй, что в эти споры вносятся неделовые моменты, в результате споры перерастают в мелкие придирки, когда грош цена этому спору. Примером такой непринципиальной…",
  "entities": [
    "В интернете есть много сайтов с информацией на эту тему. [Посмотрите",
    "что нашлось в поиске](https://ya.ru)"
  ]
}