{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Роль писателя",
  "summary": "Писатели рассматриваются как «инженеры человеческих душ», от которых можно многому научиться. Общение с ними и их произведения оказывают влияние на людей. Пребывание в определённой обстановке укрепляет писателя и избавляет от суеты и недостойных мыслей.",
  "content": "[\"И ЦН ВЛ\nНЕДО С\nК. П А У СТ О ВС\nРисунок Манухина, 7 лет, к сказке\nрального дома художественного вс\nтуда попадете, вы узнаете подлинную высоту своего звания и\nкрепко задумаетесь над тем, чтобы\nнести это звание высоко.\nТам действительно верят, что писатели — это «инженеры человеческих душ», люди, от которых можно\nмногому научиться, не только из\nкниг, но и из общения с ними, из\nих поведения, их слов. На вас смотрят, как на человека прекрасного\nбудущего. Это очень обязывает. Когда вы побываете в такой обстановке,\nвы крепнете, выветривается весь угар\nлитературной суеты, и\nу вас из\nголовы навсегда исчезают хотя бы\nэти ничтожные и недостойные мысли о том, кто лучше —\nписатели Москвы или Ленинграда.\nИные писатели не пишут из трусости. Человек написал хорошую книгу. Его подняли на щит. После этого\nразвивается прогрессирующий страх,\nчто каждая новая книга может быть\nвстречена хуже первой. Не лучше ли\nбезопасно и спокойно стричь от первой книги купоны славы и признания. Развивается чрезвычайно опасное «желание полной безошибочности» и боязнь риска. Здесь во многом\nвиновата критика. Наша критика имеет обыкновение все гипертрофировать\n— и хорошее и дурное — и этим\nгубит людей. Внимательной критике\nнужно считаться с индивидуальными\nособенностями каждого писателя. Этого у нас нет.\nОчень мешают работе навязывание\nтем. Между навязанной темой и социальным заказом есть громадная\nразница, Совершенно ясно, что каждый искренний, органически-советский писатель, берясь за любимую\nтему, тем самым выполняет социальный заказ, Но все же упорное навязывание тем широко практикуется\nв журналах, газетах и издательствах.\nЭто плодит высокопробную и низкопробную халтуру и дисквалифицирует писателя.\nЯ не останавливаюсь на материальных и бытовых условиях, они\nчрезвычайно тяжело сказываются на\nработе. Из-за материальных причин,\nбудем говорить открыто, некоторая\nчасть писателей уходит в кино. Кино… — не искусство кино, а организация кино — действует на писателей\nразлагающе. Ничто так не обесплочивает, не изматывает и, в конце\nконцов, не дает такого ничтожного\nтворческого результата, как работа\nв кино при настоящей его организации.\nЯ не могу не сказать и о той некультурности, которой страдает наша писательская среда. Примеров\nможно привести сотни. Тяжесть обстановки усугубляется тем, что вокруг писателей до сих пор существует армия окололитературных людей.\"]",
  "entities": [
    "Манухин",
    "писатели Москвы",
    "писатели Ленинграда",
    "социальный заказ",
    "критика",
    "кино",
    "окололитературные люди."
  ]
}