{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Критика богемщины в литературе",
  "summary": "В статье говорится о необходимости преодоления некультурности и богемщины в писательской среде. Автор подчёркивает, что для создания настоящей большой литературы для детей есть все условия: умное руководство, хорошее издательство и культурные редакторы. Он также отмечает, что писателям предоставляется возможность работать сосредоточенно и спокойно, не беспокоясь о заработке.",
  "content": "[\"ТАТКИ\"\n\"кого\"\n\"«Колобок» (из материалов Цент-\nспитания детей им. А. С. Бубнова)\"\n\"дея, паразитирующих на своей мнимой близости к литературе.\"\n\"Остались ещё писатели, которые считают, что «нутром», талантом можно взять всё. Это нелепо. Когда-нибудь эта «нутряная сила» наткнётся на глухую стену собственной некультурности, и тогда писатель пропал.\"\n\"До сих пор остались следы богемщины, причём богемщины не французского типа, которая всё-таки создавала людей, а богемщины сивушной, «расейской», безнравственной, плодящей неуважение друг к другу.\"\n\"Все объективные условия, чтобы создать настоящую большую литературу для детей, есть. Есть умное энергичное руководство в лице ЦК\nВЛКСМ, есть хорошее издательство.\"\n\"Совершенно необоснованны разговоры о том, что «я, мол, не могу писать потому, что в издательстве сидит плохой редактор». Немногого стоит писатель, бросающий работу из-за существования в издательстве сомнительных редакторов.\"\n\"Есть хорошая издательская обстановка, есть культурные и прекрасные редакторы.\"\n\"Средства отпускаются большие, настолько большие, что можно осуществить одну из необходимейших вещей — дать возможность писателю работать сосредоточенно и спокойно, не думая о ежедневном заработке, дать возможность того неторопливого созерцания, которое для каждого из нас так необходимо.\"\n\"Все условия для настоящей работы есть. Могут быть те или иные ошибки, вполне поправимые, но главные условия есть. Поэтому я и остановился на недостатках нашей собственной среды,\"\n\"В заключение я хотел бы сказать несколько слов в связи со своей работой. Мне приходится много ездить и работать над многими темами. Но всегда случается так, что какую бы тему я ни брал, хотя бы очень современную и как будто никакими корнями не уходящую в прошлое, всякий раз я наталкиваюсь на одно имя — имя Пушкина. Это говорит о том, что Пушкин был выше своего времени по богатству знаний, эрудиции и просвещённости. Его слова о том, что необходимо «в просвещении стать с веком наравне» — закон для каждого из нас.\"\n\"Каждому из нас нужно проверить себя, чтобы не очутиться в положении голого короля, чтобы мы были достойны великой эпохи и литературы, представителями которой нам выпало счастье быть.\"\n\"лей и одновременно дать им право на художественный вымысел.\"\n\"Голоса. Правильно.\"\n\"Щербаков. Товарищи, приходится особенно указывать на то, что у нас крайне мал круг писателей для де-\nтей. Аудитория огромная — писателей мало. Важнейшая задача Детгиза — искать и находить писателей для детей где только можно. Привлекать писателей, которые ещё сегодня книг для детей не пишут. Находить и переводить писателей братских республик. Вовлекать в писание книг для детей учёных, инженеров, техников, педагогов. Выдвигать новые кадры.\"\n\"Чем больше будет привлечено писателей, тем более дело детской литературы будет находиться в выигрышном состоянии. Надо энергичнее проводить мероприятия по созданию альманаха детской литературы СССР. Эта работа откроет десятки писателей братских республик и неслыханно обогатит детскую литературу.\"\n\"В стране бурными темпами разворачивается историческое движение стахановцев, движение, подготовляющее условия для перехода от социализма к коммунизму.\"\n\"Происходят такие события, как встречи лучших строителей социализма с вождями партии, с членами правительства, с любимым вождём народа тов. Сталиным. Эти факты свидетельствуют о новом гигантском подъёме страны, её производительных сил и прежде всего — о неслыханном росте трудового человека, рабочего и колхозника. Литература должна подняться до уровня этих великих событий.\"\n\"Товарищи, многие недостатки в детской литературе объясняются тем, что не было настоящего организатора хозяина детской литературы. Детгиз не являлся таким организатором. Сейчас хозяин есть — ЦК комсомола.\"\n\"Итак: есть хороший хозяин, есть хорошие писатели, есть помощь и поддержка великого мастера слова, А. М.\nГорького, есть изумительные, умные и строгие читатели — советские ребята, т. е. есть все условия для создания большой советской детской литературы. (Продолжительные аплодисменты)\"]",
  "entities": [
    "ТАТКИ",
    "«Колобок»",
    "Центропедагог им. А. С. Бубнова",
    "ЦК ВЛКСМ",
    "Детгиз",
    "стахановцы",
    "социализм",
    "коммунизм",
    "А. М. Горький",
    "СССР",
    "тов. Сталин",
    "детская литература."
  ]
}