{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Критика детской литературы",
  "summary": "Автор утверждает, что аполитичных книг не существует, и приводит в пример дореволюционное издание «Задушевное слово», которое содержит политический подтекст и мораль о богатых и бедных.",
  "content": "ТУРЕ\n\nной политической тенденцией. А ведь надо сказать аполитичных книг нет. Я недавно просмотрел дореволюционное, блаженной памяти «Задушевное слово». Ведь это же сплошная политика. Вот «Задушевное слово» поучает ребёнка: есть бедные дети, есть богатые дети, богатые живут получше, бедные похуже. Когда бедному приходится очень трудно, — а это обычно бывает в ночь под рождество, — тогда найдётся добрый и богатый дядя, который обязательно ребёнку бедняка сделает неожиданный рождественский сюрприз. Вот вам мораль: богатые — люди добрые, люби их. Или другой рассказ: испорченный кухаркин сын украл у паймальчика дорогую игрушку. И что из этого произошло? А произошло то, что мать его чуть не прогнали с работы. Мораль какова? Нельзя воровать, частная собственность священна и неприкосновенна.\n\nА посмотрите на это самое «Задушевное слово» в 1916 году. Какую бешеную милитаристическую пропаганду вело это самое «Задушевное слово». А «Задушевное слово» было рассчитано как раз на маленьких. Не бывает аполитичных книг.\n\nСамо собой разумеется, что в наших детских книжках политика нужна. Но никто не ответит на вопрос какова должна быть доза политики. Вопрос этот схоластичен в самом существе. Вопрос решается практикой и художественным опытом.\n\nЯ могу сослаться адесь на два примера. Вот книжка Барто «Братишки». В ней есть недостатки, можно процитировать неудачные строки. Но если эта книжка живёт с 1927 года и переиздаётся, так потому, что в ней подлинно художественными средствами, в сравнительно удачной форме, понятной для маленьких, изложена идея интернационального братства трудящихся. Она переиздаётся за такие строки:",
  "entities": [
    "«Задушевное слово»",
    "Барто",
    "интернациональное братство трудящихся",
    "частная собственность",
    "милитаристическая пропаганда."
  ]
}