{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Совещание по детской литературе\nДела детские",
  "summary": "В статье 1 обсуждается проблема отсутствия ярких и живых образов детей в советской детской литературе и упоминается о значительном влиянии создания детского издательства и партийного совещания на развитие детской литературы.\n\nВ статье 2 поднимается вопрос о том, что дети хотят видеть в детской литературе.",
  "content": "### Статья 1\n\n**Совещание по детской литературе при ЦН ВЛКСМ**\n\nРечь т. А. БАРТО\n- Дети - страстные читатели. Они требуют от книги новых переживаний, они с волнением следят за поступками героев, они подражают герою книги, особенно, если это герой одного с ними возраста.\n\nВ нашей детской литературе большие художественные образы детей ещё не созданы. Дети в наших книгах очень часто ещё сухи, ходульны, разговаривают они казённым языком протоколов.\n\nНедавно меня пригласили к одной девочке. Мне позвонила по телефону её мать и сказала: «Моя дочка — отличница, лучшая вожатая звена… Завтра ей исполняется двенадцать лет… Она просит, чтоб вы приехали к ней на рождение… У неё будут гости — ребята-пионеры и вожатая отряда… Пожалуйста, приезжайте». Я решила поехать. Я ждала, что и на этом празднике я увижу весёлых и живых ребят, услышу самобытный, образный детский язык. И вот я вхожу в большую светлую комнату, я вижу длинный стол, накрытый белой скатертью… на столе цветы, пирожные, яблоки, всякие вкусные вещи… За столом сидят здоровые, краснощёкие ребята с красными галстуками на груди.\n\nМы радостно здороваемся, Винов- вница торжества привычным движением руки водворяет тишину и сообщает мне: «Сейчас мы вам расскажем, как мы добились лучших отметок, а потом можете задавать вопросы…» Майя, скажи… Майя встаёт и деревянным тоном…\n\nДЕТ С КАЯ\nЛИТЕРАТУРА\nУКРАИНЫ\nРечь т. Р. БАРУН\n\n- Создание детского издательства на основе постановления ЦК ВКП(б о детской литературе и проведение партийного совещания на Украине в начале 1934 г. сыграли колоссальную роль в подъёме детской литературы на Украине. Сейчас вокруг детского издательства объединена значительная группа писателей, кроме присутствующих здесь товарищей Квитко, Забилло, Копыленко, у нас работают Донченко, Иванен- ко, Влатко, Трублаини, Гримайло, Пригара и др. Тов. Квитко создал ряд произведений высокой художественной ценности. Писатель Донченко создал повесть для детей «Батьковщина» («Родина»), в которой очень интересно и умело показывает борьбу работу подростков и детей у нас за границей, Писатель Влатко работает в научно-фантастическом жанре. Он написал роман о путешествии на Венеру - «Аргонавты Всесвиту», книгу об ультрафиолетовых лучах и их действии — «Чудесный генератор». Дети знают и любят этих писателей. Писатель Трублаини пишет об Арк-\nтике. Его книги — это книги организатора. В результате чтения его книг, в частности большой его книги «Лахтак», создан клуб юных исследователей Арктики в Харькове, а в городе Виннице создан клуб юных исследователей рек. К художественным качествам книг Трублаини можно от-носиться по-разному, но эта исключительная героическая тематика, боевое завоевание Арктики -\nпри- влечёт детей, и есть среди них группы, которые называют себя «трубларапортует»…\n\n### Статья 2\n\n**Дела детские**\n\nЧто наши дети хотят от детской литературы? Прежде всего они хотят, чтобы их литература была в масштабе их восприятия жизни, в манере их восприятия. Педагоги\n\nРебёнок воспринимает жизнь как сматривали новые, все новые возможности, — от\n\nданности — всегда вперёд, к реальному счастливому будущему. Ребёнок знает, что впереди — счастье. Здесь неплохо проложить свето- и тень, поставив рядом с советским сверстником — ребёнком откуда-нибудь из Западной Еврепы. Там нет, от семьи безработного до семьи богатого буржуа — для всех будущее смутно, тревожно, полно ещё неизъяснимых страданий, и лишь с большей отчётливостью проступают в будущем кровавые волны мировой войны.\n\nНаш советский ребёнок хочет от жизни своей литературы прежде всего созвучности с его детской радостной жизнью.\n\nОн хочет реальной романтики, научной фантастики (как прыжок в будущее) и, если это реализм сегодняшнего дня, то прежде всего — героизма.\n\nРебёнок хочет затащить в свой детский мир нового человека — строителя новой жизни. Не нужно думать, что герой дет- лу советской повести должен непременно совершать двенадцать подвигов Наших\nГеркулеса. Важно его поведение, факты могут быть самыми повседневными, но поведение героя повести такое, что оно должно возбуждать одобрение, восхищение, подражание. Поведение героя повести такое, что оно должно быть по плечу нашему времени. Пусть это будет рассказ о советском пионере, о советском комсомольце, о советском человеке, о советском учёном, о советском рабочем, о советском колхознике, о советском инженере, о советском солдате, о советском партизане, о советском капитане, о советском лётчике, о советском танкисте, о советском стахановце, о советском изобретателе, о советском писателе, о советском художнике, о советском музыканте, о советском педагоге, о советском враче, о советском строителе, о советском колхознице, о советском матери, о советском сыне, о советском дочери, о советском друге, о советском товарище.\n\n### Статья 3\n\n**Художника**\n\nРечь т. Н. ТЫРСА\n\nКогда говорят о каких-то разногласиях между Москвой и Ленинтра-\nдом, мне всегда становится непонятно — чего не могут поделить писатели в нашей необъятной стране, которая так ждёт их работы.\n\nЯ думаю, что эти разногласия свидетельствуют о желании найти истинные пути общей работы, найти методы получения лучшего качества, чаяти критерии этого качества.\n\nЯ полагаю, что у издательства должны быть свои определённые суждения о качестве того, над чем оно работает. Та часть доклада тов. Цыпина, которая касается иллюстраций детской книги, оставляет впечатление не принципиального, не убеждённого подхода.\n\nИскусство помогает нашим детям понимать окружающее. Но очень часто у художника, писателя, издателя и педагога, который передаёт изображение художника, т. е. искусство де-\nтям, бывают расхождения. В чём наши расхождения с педагогами и издателями? В том, что педагоги и издатели очень часто подходят к иллюстрации без требования художественного качества, Художественное качество для них является как бы бесплатным приложением, необязательным дополнением, не решающим бытия вещи.\n\nА для художников художественное качество есть тот заряд, которым стреляет ружьё. Без этого пороха получается холостой выстрел или осечка.\n\nПедагоги часто рассматривают рисунки в книтах, как сумму каких-то смысловых обозначений. Педагог требует от ребёнка умения рассказать, почему старик лежит, почему мальчик сидит, в какой одежде, в какое время года, в какое время дня, что у них в руках, что они делают и т. д. И выходит, что для иллюстрации достаточно этих признаков. А где же искусство? Почему о нём не говорят ребёнку педагоги?\n\nСами дети рисуют чудесно. В детских рисунках поражает синтез формы и содержания. И мы должны всячески содействовать тому, чтобы ребёнок, вырастая, не терял адоровых художественных инстинктов, чтобы он в школе их углублял, чтобы у него не притупляли эти инстинкты различными чертежами, которые выдаются за рисунки, чтобы у него зрение всё время обогащалось здоровым художественным опытом. Я считаю, что каждый ребёнок, не испорченный плохим педагогом, умеет отличать подлинное от неподлинного. Но, к сожалению, очень часто в результате работы педагога и библиотечных работников у ребёнка адоровые художественные на выки притупляются.\n\nОФОРМЛЕНИЕ\nДЕТСКОИ\nКН ИГИ\nРечь т. Е. ДАНЬКО\nСовершенно небывалый в исто-\nрии спрос на настоящую, хорошую детскую литературу может быть величайшим стимулом для того, чтобы привлечь к работе над детской книгой писателей и художников. Высокая честь для каждого из нас — своей работой, своим творчеством воспитывать нового человека, приобщая его к мировой культуре.\n\nНо этот же спрос, если он будет неправильно понят, может затормозить приход в детскую литературу подлинных художников и писателей, может иногда оттолкнуть художника и писателя от детской книги. Это произойдёт в том случае, если между писателями и художниками, с одной стороны, и издательством, c другой стороны, возникнут разногласия по вопросу о характеристике требований читателей.\n\nПроблема опроса — проблема сложная. Если мы станем отождествлять массовый спрос с массовым тяготением наших читателей овладеть литературой и искусством, овладеть всей культурой человечества и этим обогатить и украсить свою жизнь, каждый из нас сочтёт для себя честью работать в детской литературе. Если же мы отождествим массовый спрос читателя с такими книжками, как «Наши ясли» Александровой\nил- люстрациями Покровского, или «Звери большие и малые» с картинками Ватагина, или с иллюстрациями Лис-\nнера к книжке Л. Толстого «Для самых маленьких», то, я думаю, каждый честный, добросовестный художник и писатель скажет: «Простите, но участвовать в этом насаждении мещанских вкусов, в этом насаждении нии художественного бескультурья я буду».\n\nУ нас есть такие книги, о которых говорят: «Да, они не художественные, но они нравятся детям, и мы должны их давать детям».\n\nИзвестно, что педагоги запрещали детям читать Маяковского, считая, что дети не понимают его стихов, но дети сами доказали, что они понимают",
  "entities": [
    "А. Барто",
    "Р. Барун",
    "ЦК ВЛКСМ",
    "ЦК ВКП(б)",
    "ЦН ВЛКСМ",
    "детская литература",
    "детская литература Украины",
    "Квитко",
    "Забилло",
    "Копыленко",
    "Донченко",
    "Иваненко",
    "Влатко",
    "Трублаини",
    "Гримайло",
    "Пригара",
    "«Батьковщина» («Родина»)",
    "«Аргонавты Всесвиту»",
    "«Чудесный генератор»",
    "Н. Тырса",
    "Е. Данько",
    "оформление детской книги",
    "Л. Толстой",
    "Маяковский."
  ]
}