{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Театральная самодеятельность",
  "summary": "На совещании по театральной самодеятельности профсоюзов выяснилось, что многие театральные деятели, которые говорят о готовности помочь самодеятельному театральному движению, не принимают активного участия в его развитии. Основное внимание профсоюзы должны обратить на укрепление художественного руководства драмкружков и ТРАМ'ов.",
  "content": "- 1 У нас нет такого театрального деятеля, который не говорил бы о самодеятельном театральном движении, не декларировал бы свою готовность «помочь и включиться». Но Насколько эти разговоры платонические, можно было убедиться на недавно состоявшемся совещании по театральной самодеятельности профсоюзов: из 100 приглашённых драматургов в работе совещания участвовали только два (тт. А. Глебов и Л. Субботин); из всех театров один только Малый театр прислал своих представителей — B. Массалитинову и М. Нарокова.\n\n   Совещание показало, что основное внимание профсоюзы, возглавляющие самодеятельное движение рабочих, должны обратить на укрепление художественного руководства драмкружков и ТРАМ'ов. В большинстве случаев, как это подчёркивалось во многих выступлениях на совещании, руководители — люди низкой квалификации и культуры. До последнего времени практиковалась система краткосрочных курсов для повышения квалификации руководителей драмкружков и ТРАМ'ов. Потребность в более серьёзной и длительной учёбе налицо.\n\n   Серьёзные обвинения предъявлялись на конференции профсоюзному руководству, в частности ВЦСПС.\n   «Знаете ли вы свои кадры, — обращаются делегаты совещания к работникам ВЦСПС, — имеете ли вы представление о людях, работающих в самодеятельном театре, контролируете ли вы их, как вы помогаете им?»\n\n   Совещание осудило нездоровые тенденции профессионализации самодеятельного искусства. Конечно, не исключена возможность выдвижения из Гзель в «Юманите». Приводим выдержки из неё.\n\n   «Ленорман писал о «сумерках театра». Слово «сумерки» недостаточно сильно, в данном случае следовало сказать «ночь».\n   Самодеятельное движение Буржуазный театр убивают деньги. Должно расти на основе глубочайшего усвоения большой художественной культуры.\n\n   Этот же принцип должен быть решающим и при выборе репертуара. Вкусы рабочего-зрителя проверены лучшими произведениями классической литературы. Это необходимо усвоить, в первую очередь, издательству Цедрам, которое до последнего времени распространяет по спекулятивным ценам, творчество отъявленных графоманов и приспособленцев.\n\n   ...",
  "entities": [
    "А. Глебов",
    "Л. Субботин",
    "В. Массалитинова",
    "М. Нароков",
    "Малый театр",
    "драмкружки",
    "ТРАМ",
    "ВЦСПС",
    "Цедрам",
    "самодеятельное театральное движение",
    "профессионализация самодеятельного искусства",
    "классическая литература."
  ]
}