{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Подготовка издания пьесы",
  "summary": "Гослитиздат готовит к изданию пьесу Ш. Усманова «Запоздалый при-\nказ»» («Страна родная»), первоначальный текст которой был существенно переработан. Задача пьесы — показать процесс освобождения масс трудящихся из плена буржуазного национализма.",
  "content": "- Где\nВТОРАЯ МОСКОВСКАЯ ОБЛАСТ НАЯ ОЛИМПИАДА КОЛХОЗНОЙ ХУДОЖЕСТВЕННОЙ САМОДЕЯТЕЛЬ-\nНОСТИ. «Лубок». Слева направо: колхозницы — Сурина К., Кукушки на М., Канцева 3. (колхоз им. Сталина, Каширского района).\n\n   Гослитиздат готовит к изданию пьесу Ш. Усманова «Запоздалый при-\nказ» («Страна родная»), в своё время отмеченную на всесоюзном конкурсе пьес. Первоначальный текст пьесы подвергся существенной переработке и по форме. Характеры пьесы сделаны более выпукло и отчётливо, устранены длинноты.\n\n   Задача пьесы — показать процесс освобождения масс трудящихся из плена буржуазного национализма. Тов, Усманов берёт несколько эпизодов гражданской войны в Башкирии в период, предшествующий разгрому контрреволюционной валидовщины. Показывает представителей борющихся сил — контрреволюционного националиста, руководителя национальных формирований, действующих в союзе с белогвардейскими генералами, Харис Садыкова, и большевика Исангула и солдата Шенгерея, становящегося большевиком, Рядом колеблющимся националистом-интеллигентом, башкирским офицером Масгутом, в пьесе действует и откровенный белогвардеец Тауфик.\n\n   «Запоздалый приказ» — не историческая пьеса, факты истории гражданской войны использованы в ней лишь как фон для раскрытия внутреннего мира действующих лиц. И хотя сквозь драматургическую характеристику Харис Садыкова довольно явственно проступают черты главы башкирской контрреволюции Валидо все же не личность подлинного Валидова интересует автора; Харис\nСадыков представлен как «собирательный тип» вдохновителей националистической контрреволюции. Сочетание националистической риторики с холодным цинизмом и жестокостью белогвардейца, с приёмами бывалого контрразведчика — вот основа характеристики Садыкова.\n\n   ...",
  "entities": [
    "ВТОРАЯ МОСКОВСКАЯ ОБЛАСТНАЯ ОЛИМПИАДА КОЛХОЗНОЙ ХУДОЖЕСТВЕННОЙ САМОДЕЯТЕЛЬНОСТИ",
    "Гослитиздат",
    "колхоз им. Сталина",
    "Каширский район",
    "Ш. Усманов",
    "«Запоздалый приказ»",
    "Харис Садыков",
    "Исангул",
    "Шенгерей",
    "Масгут",
    "Тауфик",
    "Валидов",
    "буржуазный национализм",
    "гражданская война",
    "контрреволюционная валидовщина",
    "большевик",
    "белогвардеец."
  ]
}