{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Критика буржуазного театра",
  "summary": "В статье обсуждается негативное влияние коммерции на театр и подчёркивается важность глубокой художественной культуры и классического репертуара для рабочего зрителя.",
  "content": "- «БУРЖУАЗНЫЙ ТЕАТР\nУМИРАЕТ»»\nТак озаглавлена статья Поля.\n\n   Ленорман писал о «сумерках театра». Слово «сумерки» недостаточно сильно, в данном случае следовало сказать «ночь».\n   Самодеятельное движение Буржуазный театр убивают деньги. Должно расти на основе глубочайшего усвоения большой художественной культуры.\n\n   Этот же принцип должен быть решающим и при выборе репертуара. Вкусы рабочего-зрителя проверены лучшими произведениями классической литературы. Это необходимо усвоить, в первую очередь, издательству Цедрам, которое до последнего времени распространяет по спекулятивным ценам, творчество отъявленных графоманов и приспособленцев.\n\n   Следует ли, однако, что драмкружки должны ставить лишь всё крупнейшее, что даёт мировая и советская драматургия? Было бы опасно распространять это правило на все кружки. Это зависит от степени их художественной зрелости, от квалификации их руководства. Перед каждым кружком стоит задача: рассчитать свои силы, честно идти собственным путём, терпеливо накоплять необходимый творческий опыт и знания.\n\n   С чувством горечи и обиды говорили на совещании о критике. Чем объяснить её пренебрежение к тому, что делается на огромном фронте самодеятельного искусства? Почему о спектакле любого захудалого профессионального театра пишутся десятки рецензий, а интереснейшим явлениям театральной самодеятельности не уделяют ни слова? Где уж тут говорить о попытках всестороннего обобщения колоссального опыта самодеятельного театра!\n\n   Я. ЭЙДЕЛЬМАН",
  "entities": [
    "Пол",
    "Ленорман",
    "Цедрам",
    "Эйдельман Я.",
    "самодеятельное движение",
    "буржуазный театр",
    "драмкружки",
    "мировая драматургия",
    "советская драматургия",
    "самодеятельное искусство."
  ]
}