{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Влияние поэзии на музыку",
  "summary": "Влияние поэзии Пушкина на русскую музыку велико: классическая русская музыка развивалась под знаменем Пушкина и переживала период наивысшего расцвета, аналогичный пушкинскому периоду в литературе.",
  "content": "- Вопрос о роли Пушкина в русской музыкальной культуре ещё ждёт своего исследователя. Несомненно лишь одно: влияние поэзии Пушкина на русскую музыку настолько велико, что невозможно себе представить русскую музыку без стихов и прозы Пушкина. В самом деле, чем была бы русская опера без «Пиковой дамы», без «Евгения Онегина», «Бориса Го-\nдунова», «Каменного гостя», «Золотого петушка», «Руслана и Людмилы», «Сказки о царе Салтане» и т. д. Вся классическая русская музыка развивалась под знаменем Пушкина и точно так же, как литература, русская музыка знала свой пушкинский период, и это был период её наивысшего расцвета.\n\n   Знаем ли мы в истории русской музыки композитора, которого можно было бы назвать музыкальным Пушкиным?\n\n   Ни один вдумчивый человек не решится приписать значение Пушкина в музыке ни Чайковскому, ни Мусоргскому, ни Глинке, несмотря на всю соблазнительность такого рода параллелей. Немецкий музыкальный писатель Кризандер провозглашал Генде- музыкальным Шекспиром, Бетхо- вена часто называют музыкальным Гёте (хотя, может быть, аналогия с Шиллером тут была бы более обоснована), Берлиоза сравнивают с Гюго, но в русской музыкальной историографии этого рода поползновения почти неизвестны.\n\n   Причины этого кроются совсем не в том, что русские композиторы являются творческими недорослями. Дело заключается в некоторых особенностях развития русской музыкальной культуры уже с первых её, ещё младенческих, шагов.\n\n   Она явилась на свет гораздо позже, нежели музыка других европейских стран (здесь, конечно, имеется в виду развитая «письменная» музыка), и очень долго не имела самостоятельного характера. Первым русским композитором, творцом и основателем русской музыкальной школы остаётся гениальный Глинка, открывающий своим творчеством пушкинский период в русской музыке. Он первый обратился к первоисточнику всякой музыки — народному музыкальному творчеству, провозгласив смелый девиз: «Создаёт музыку народ, а мы, художники, только её аранжируем».\n\n   Уже в творчестве Глинки определилась та важнейшая особенность русской музыки, которую можно было бы назвать её «литературностью». Эта черта была характерна и для Малым оперным театром.\n\n   ...",
  "entities": [
    "Пушкин",
    "Чайковский",
    "Мусоргский",
    "Глинка",
    "Кризандер",
    "Генде",
    "Бетховен",
    "Шиллер",
    "Берлиоз",
    "Гюго",
    "Малый оперный театр",
    "русская музыкальная культура",
    "пушкинский период",
    "русская опера",
    "«Пиковая дама»",
    "«Евгений Онегин»",
    "«Борис Годунов»",
    "«Каменный гость»",
    "«Золотой петушок»",
    "«Руслан и Людмила»",
    "«Сказка о царе Салтане»",
    "русская музыкальная школа",
    "народное музыкальное творчество."
  ]
}