{
  "date": "26-01-1936",
  "source": "Литературная газета",
  "topic": "Юбилей Добролюбова",
  "summary": "Общественность готовится к столетию со дня рождения русского критика Н. А. Добролюбова: запланированы доклады и лекции, показ пьес, издание статей, торжественное заседание и развёртывание выставки.",
  "content": "### Статья 1\n\n**ПУТИ СОВЕТСКОЙ ОПЕРЫ**\n\nA Е Р Д\n\nЮ Б И Л Е Е М\nДОБРОЛЮБОВА\nЛитературная общественность Москвы готовится к исполняющемуся 5 февраля столетию со дня рождения одного из величайших русских критиков … Н. А. Добролюбова.\n\nНа фабрично-заводских предприятиях, в школах и клубах будет организована серия докладов и лекций о жизни и творчестве критика. Московские театры отметят годовщину показом пьес Островского, имя которого неразрывно связано с именем великого критика, посвятившего творчеству Островского бессмертные статьи «Тёмное царство» и «Луч света в тёмном царстве». Эти статьи в числе ряда других избранных статей Добролюбова будут изданы Гос- литиздатом ко дню годовщины в дешёвом издании 100-тысячным тиражом. Добролюбовскую выставку развёртывает библиотека им. Ленина.\n\n5 февраля в Колонном зале Дома\nсоюзов состоится торжественное заседание памяти Добролюбова. С докладами на тему «Жизнь и творчество Добролюбова» и «Маркс, Энгельс и Ленин о Добролюбове» выступят тт. П. Лебедев-Полянский и В. Кирпотин. Перед соответствующими инстанциями возбуждено ходатайство о постановке памятников Добролюбову в Москве и Ленинграде.\n\nС О В Е Т С К И Е\nКОМПОЗИТОРЫ — Р О Л Л А Н У\nЛ. Н. Толстой. Хаджи Мурат. Послесловие Н. Полякова. Иллюстрации B. Матюх. 152 стр., цена 1 р. 60 к. Ленинград, «Молодая гвардия».\n\nНа вечере памяти В. Маяковского в Колонном зале Дома союзов. Сле-\nва - О. Маяковская (сестра поэта), справа A. Маяковская (мать поэта).\n\n### Статья 2\n\n**НА ВЕЧЕРЕ МАЯКОВСКОГО К 20-ЛЕТИЮ ОКТЯБРЯ**\n\nЮ Б И Л Е\n«ЗНАМЕНИ»\nЛЕНИНГРАД. (Наш корр.). Как известно, ленинградские писатели были зачинщиками локафовского движения и в своё время дали ряд значительных книг на оборонную тематику. К сожалению, оборонная комиссия ленССП не сумела продолжить деятельность Лен-Балт-Локафа. Пятилетие журнала «Знамя» решено использовать для укрепления оборонной работы писателей Ленинграда. В Доме\nписателя им. Маяковского состоится юбилейный вечер нашего лучшего литературного журнала. Юбилею «Знамени» будут посвящены выступления писателей в воинских частях. Ленин-\nградский союз писателей выделяет де-\nлегацию на всесоюзное совещание по оборонной литературе.\n\n### Статья 3\n\n**УВЕКОВЕЧЕНИЕ ПАМЯТИ**\n\nA. ДМИТРИЕВА\nЛЕНИНГРАД. (Наш норр.). Правление ленинградского союза советских\nписателей постановило учредить в Рабочем литературном университете стипендию имени А. Дмитриева, издать посмертное собрание его произведений и поставить памятник на могиле писателя в Ялте. Жене А. Дми-\nтриева выдаётся единовременное пособие.\n\n### Статья 4\n\n**«Бедность не порок»**\n\nВЕ\nЧ Е Р\nЗАБИЛЛО\n\n20 января в Союзе писателей состоялся вечер украинской детской писательницы цы Наталии Забилло. Вступительное слово о творчестве Забил-\nло сказал К. И. Чуковский.\n\n— Каждая последующая книжка Забилло лучше предыдущей, — говорит т. Чуковский, — Успех и высокое поэтическое качество её двух последних книг — «Ясочкина книжка» и «Сказка о петухе и лисице» позволяют подходить к этому настоящему мастеру украинской детской литературы без всяких скидок.\n\nЗабилло владеет хорошим, чётким стихом, который запоминается, который можно петь. Она прекрасно использует элементы фольклора, при этом поэтесса владеет фольклором, а не фольклор владеет ею. Забилло, как и замечательный еврейский поэт Квитко, владеет многими жанрами. Поражает в молодой писательнице большой диапазон: она пишет сказки, новеллы, агитки, лирические стихи, песни и др. Такая широта диапазона, по-видимому, вообще характерна для украинской детской поэзии.\n\nПереводы стихов Забилло прочли 3. Александрова и Е. Благинина.\n\nЛитературный\nтеатр в.\n\nБаку\n\nВ Баку организован Литературный\nтеатр. Театр ставит своей задачей популяризацию классической и советской литературы.\n\nНа днях во Дворце культуры им. 26 ко- комиссаров состоялся показ первой работы театра, посвящённой Льву Толстому, Театром были представлены отдельные сцены из пьес «Власть тьмы», «Плоды просвещения», «Живой труп», и «Воскресение».\n\nВторая работа Литературного театра посвящена творчеству А. П. Чехо-\nва. Театр работает над горьковским и...",
  "entities": [
    "Н. А. Добролюбов",
    "Гос-литиздат",
    "библиотека им. Ленина",
    "Колонный зал Дома союзов",
    "П. Лебедев-Полянский",
    "В. Кирпотин",
    "В. Маяковский",
    "«Молодая гвардия»",
    "ленинградские писатели",
    "оборонная комиссия ленССП",
    "журнал «Знамя»",
    "Ленинградский союз писателей",
    "А. Дмитриев",
    "Союз писателей",
    "Наталия Забилло",
    "К. И. Чуковский",
    "З. Александрова",
    "Е. Благинина",
    "Литературный театр",
    "Дворец культуры им. 26 комиссаров",
    "Лев Толстой",
    "А. П. Чехов."
  ]
}