{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Вручение орденов и строительство гостиницы",
  "summary": "На заседании президиума состоялось вручение орденов трактористским бригадирам и трактористам. Также обсуждается развитие гостиничного комбината, в том числе планы по дальнейшему строительству гостиницы.",
  "content": "- 2 января на заседании президиума — вручение орденов награждённым трактористским бригадирам, трактористам.\nНа фото: товарищи СТАЛИН, и другие руководители партии Московск\nВТОРАЯ ОЧЕРЕДЬ\nГОСТИНИЦЫ.\n\n Как известно, вступившая в эксплуатацию гостиница «Москва» представляет собой только первую очередь (третью часть) будущего колоссального гостиничного комбината. В гостинице «Москва» будет свыше 1200 номеров, будет ряд залов для концертов, комнат отдыха, библиотека-читальня, кафе, ресторан и т. д.\n\n ×\n\n Как будет дальше строиться гостиница «Москва»? С таким вопросом мы сегодня обратились к начальнику строительства тов. Денизову.\n - Сейчас идёт подготовка к предстоящим работам на так называемом третьем участке строительства гостиницы «Москва». Начнутся штукатурные работы в помещении ресторана, выходящего на улицу Горького, будут отделываться помещения бара, ряд помещений так называемой концертной группы и т. д. Главный вестибюль гостиницы «Москва» находится со стороны улицы Горького. К отделке его мы приступим в ближайшее время. Кроме того, будет отделываться ресторан-крыша вдоль Охотного ряда, а на шестнадцатом этаже вдоль улицы Горького делается специальная ресторанная беседка. Она будет со всех сторон остеклена, и ею можно будет пользоваться не только летом, но и зимой.\n К углу здания «Гранд-Отеля» будет пристраиваться третья башня по типу башни высотой в 12 этажей, сооружённой со стороны Охот-ного ряда и улицы Горького. Пока ещё точно не утверждена сумма ассигнований на дальнейшие работы по строительству гостиницы «Москва», но работы второй очереди предположено вести форсированным темпом с тем, чтобы их закончить к осени 1936 года. На строительстве будет работать свыше тысячи рабочих.\n Одновременно с подготовкой штукатурных и отделочных работ идёт изучение грунта под гостиницей «Гранд-Отель». Первоначально предполагалось здание «Гранд-Отеля» надстроить, объединив его в единый архитектурный комплекс c новой гостиницей «Москва». Вопрос этот выяснится в ближайшее время. Если геологические условия позволят, то начнётся надстройка этого здания.",
  "entities": [
    "Сталин",
    "Денисов",
    "гостиница «Москва»",
    "«Гранд-Отель»",
    "Охотный ряд",
    "улица Горького",
    "вторая очередь строительства",
    "штукатурка",
    "отделка",
    "ресторан-крыша",
    "геологические условия."
  ]
}