{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Сумерки фашизма и капитализма",
  "summary": "В статье подчёркивается глубочайший кризис, переживаемый капиталистическим миром и фашистской диктатурой в отдельных странах. При этом отмечается победа социалистического строительства и пролетарской диктатуры в СССР, где уничтожена безработица и создана могущественная социальная и экономическая система. Пример СССР вселяет в обездоленных и угнетённых мужество и энтузиазм.",
  "content": "[\"ШВЕИЦАРСКОЙ ТРАВАЙ\"\\n\\nВЕНА 2. Орган женевской организации певейцарской социал-демократической партии «Ле Травай» в новогодней передовой статье под заголовком «Сумерки фашизма и капитализма» подчеркивает глубочайший кризис, переживаемый капиталистическим миром и фашистской диктатурой в отдельных странах, и противопоставляет этому кризису победу социалистического строительства и пролетарской диктатуры в СССР.\\n\\n«Мировой пропетариат, — пишет газета, — тем более уварен в своем лучшем будущем, что социализм стал уже действительностью на одной шестой части земного шара, в огромной советской стране, где полностью уничтожена безработица и где трудящиеся массы, освобожденные от ига капитала, создали самую могущественную и совершенную социальную и экономическую машину, именуемую советской властью.\\n\\nЭтот пример вселяет во всех обездоленных и угнетенных мужество и энтузиазм, столь необходимые им для закапки B борьбе против капитализма и за победу социализма».\\n\\nНа новогодней выставке само, области в Государственном му:\\n\\n«Щорс в бою» — карти\\n\\nФон\\n\\n====СТАТЬЯ====\\n\\nносить покупки до 9–10 часов вечера. На обед дается только 20 минут. Все время нельзя проронить ни слова, даже во время обеда. Как-то одна из наших девушек во время обеденного перерыва взглянула на газету, — рассказывает Жермен,-, — но тут на нее посыпался град ругательств: «Ишь, какая баронесса! — закричала хозяйка, — кто ты такая, что позволяешь себе читать газеты? В угол!».\\n\\nВпрочем, ставят в угол всех, за малейшую провинность, кого на 10, кого на 15 минут, не стесняясь нашим возрастом. Франсуаза, которая служит дольше других, советует: когда хозяйка ставит в угол — не протестуйте, а то будет хуже. Я уже привыкла к этому. Я тихо плачу, когда меня ставят в угол, но молчу.\\n\\nВедь потерять работу — это значит быть обреченной на форменный голод.\\n\\nПятнадцать часов приходится быть на ногах. Снимать ботинки не разрешается даже на время обеденного перерыва. Пусть ноги иэранены, искалечены — все равно. Иногда какая-нибудь сердобольная клиентка, которой приносишь покупки, видя, как я измучена, предлагает присесть, но разве можно присесть хоть на минуту, когда надо разнести столько покупок.\\n\\nВыйти погулять хозяйка запрещает даже после работы. Самые жуткие дни для нас это те, когда наступает какой-нибудь праздник. Нет тогда конца работе и ругани.\\n\\nТак живется парижской девушке Жермен, «очастливице», получившей работу.\\n\\nНо что ей делать? У нее ведь нет выбора.\\n\\nЖермен не рассказывает о том, как живет ее семья, но это можно себе представить по описанию жизни других рабочих семейств. Эти описания мы заимствуем из буржуавной всчерней парижской гросты «Пари\nСуар»\",]",
  "entities": [
    "Ле Травай",
    "СССР",
    "Жермен",
    "социализм",
    "капитализм",
    "пролетарская диктатура",
    "безработица",
    "советская власть",
    "Пари Суар."
  ]
}