{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Трагедия семьи",
  "summary": "Известный журналист А\nАлексне Да-\nнан описывает трагедию семьи из десяти человек, живущей в плохих условиях в маленькой комнате, где двое детей умерли от туберкулеза.",
  "content": "- еятельного искусства Московской\nee\nизобразительных\nискусств. на бухгалтера Т. И. Афузова. г0 С. Вейнберга и И. Фетисова. СЕМЬЯ МАШУ\n«Недавно я получил телеграмму в несколько строк, — пишет в «Пари Су-\nар» известный журналист А\nАлексне Да-\nнан, — и в этих нескольких строках я почувствовал подлинную трагедию целой семьи из десяти человек». Данан рассказывает о посещении этой семьи: «Представьте себе темную, сырую комнату в 16 кв. метров, в которой живут 10 человек: мать, отец и восемеро де-\nтей. На 8 человек детей — одна кровать. Еще весной на ней спали десять человек, но в течение одной недели двое ребят умерли от туберкулеза. Окно выходит в темный двор, куда жильцы огромного дома сор и выливают помои, выбрасывают. В этом же дворе помещаются уборные. B комнате невероятная вонь. Стены в пятнах. На мой немой вопрос, — рассказывает Да-\nнан, — хозяйка семейства, мадам Машу, начала свой горький рассказ: «Житья нет от насекомых. По целым ночам приходится с ними воевать, крысами. Муж убивает их штук еще с, и всо все равно не помогает. Маленькие дети часто целые ночи не спят. Вот смотрите, два мальчика уже несколько недель не ходят в школу». И, действительно, робко прижавшись в тенене, стояли два мальчика школьного возраста. «Учитель запретил им ходить в школу, — говорит Машу, — потому что они невероятно искусаны насекомыми. Подумайте, что им приходится испытывать: ночью им нередко приходится не спать, а днем — это унижение в школе». В ТРУЩОБАХ\nПАРИЖА\nНо Машу еще имеет угол, а сколько таких, которые живут еще хуже! Недавно мне пришлось наблюдать такую картину, — рассказывает Данан, — Мария М. с детьми стоит около ворот дома и плачет. Около нее — выброшенный хозлином жалкий скарб. Она лишилась работы и не уплатила в срок за квартиру. Что ей делать? Ей остается одно: устроиться на улице Вальми. Там очень дешево можно устроиться в пустых свинарниках. Дети растут здесь рядом со свиньями, которых откармливают на...",
  "entities": [
    "Т. И. Афузова",
    "С. Вейнберг",
    "И. Фетисов",
    "А. Данан",
    "мадам Машу",
    "Мария М.",
    "«Пари Суар»",
    "трущобы Парижа",
    "улица Вальми."
  ]
}