{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": null,
  "summary": "На заседании президиума состоялось вручение орденов передовикам урожайности. Президиум ВЦСПС постановил провести в 1936 году День ударника 11 января.",
  "content": "- Из утренних ГАЕТ\nВчера на заседании президиума цик СООР состоялось вручение орденов передовикам урожайности по району, трактористам и машинистам молотилок Белорусской Азербайджанской и Грузин-\nской ООР, Татарской, Крымской с Башкирской АССР, Куйбышевского\nратовского, Кировского и бирского краев и Воронежской мос- ковской областей.\nВЧЕРА секретарь МК и МГК ВКП(б) тов. H. С. Хрущёв принял 39 орденоносцев-колхозников Московской\nобласти, участников совещания сельского хозяйства с руководителями партии тии и правительства.\nПрезидиум вцспо постановил провести в 1936 году День ударника 11 января.\nПисьмо товарищу Сталину от родителей академика Т. Д.\nЛысенко опубликовано сегодня в «Правде».\nПриветствие секретаря Ленинград-ского обкома ВКП(б) тов. Жданова выпускникам комвуза товарища Сталина опубликовано сегодня.\nкировский край выполнил план льнозаготовок.\nПленум бюджетной комиссии цик СССР для рассмотрения проекта единого государственного бюджета на 1936 год созывается 4 января.\nВЧЕРА из Москвы выехал временно исполняющий обязанности поверенного в делах Восточной республики Уругвая в Москве г. Карлос Масанес.\nконгресс сша, который соберётся 8 января, должен будет одобрить новый закон о нейтралитете.\nВ лондоне открылась выставка рисунков советских детей.\nВ УЛАНБАТОРСКИХ газетах опубликовано интервью председателя совета министров Монгольской\nнародной республики г-на Гендуна, данное московскому корреспонденту американского телеграфного агентства «Ассошиәйтед\nПресс» Ллойду.\nЗА 31 ДЕКАБРЯ добыто угля 98,8 проц. плана, выплавлено чугуна 101,8, стали 97,2, прокатано 124,7. За 1 января погружено 74 765 вагонов (101 проц. плана).\nB Ленинградском ботаническом са-\nду около четырёх лет плодоносит дерево какао. В текущем году дерево дало свыше ста плодов. Из семян, полученных из плодов, вырашено около 500 молодых деревьев какао, которые высаживаются на Черноморском побережье. На фото: садовник Гусев проверяет состояние плодов.",
  "entities": [
    "ГАЕТ",
    "ЦИК СООР",
    "Белорусская Азербайджанская и Грузинская ООР",
    "Татарская",
    "Крымская и Башкирская АССР",
    "Куйбышевский край",
    "Кировский край",
    "Московская область",
    "МК и МГК ВКП(б)",
    "Н. С. Хрущёв",
    "ВЦСПС",
    "Т. Д. Лысенко",
    "«Правда»",
    "Жданов",
    "ЦИК СССР",
    "Карлос Масанес",
    "США",
    "Улан-Батор",
    "Гендун",
    "«Ассошиэйтед Пресс»",
    "Ллойд",
    "Ленинградский ботанический сад",
    "Гусев",
    "Черноморское побережье."
  ]
}