{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Взрослый «ученик» в школе",
  "summary": "В новой школе можно встретить взрослого «ученика» — инженера, который изучает проект здания. Проект школы, разработанный архитектором, признан удачным и будет повторён шесть раз. Хорошее усвоение проекта помогает правильному ведению строительства.",
  "content": "- B новой школе Дубровского по-\nселка, среди восьмисот маленьких обитателей классов и коридоров, можно часто встретить одного взрослого «ученика». Правда, этот «ученик» на уроках не бывает, но так же, как и малыши, учится в этих стенах.\nВзрослый «ученик» инженер Шербеков. Дубровская школа -\n одно из наиболее удачных в архитектурном отношении зданий (автор проекта архитектор Кеспер). На строительстве 150 школ проект Кеслера будет повторен шесть раз. И на одном из шести участков такую школу строит инженер Шербаков.\nЗачем работать ощупью, когда испытывается не только проект, но и натура, — говорит тов. Щербаков. — С ним нельзя не согласиться.\nХорошее усвоение проекта помогает правильному ведению работ.\nНа площадке, которой руководит тов. Щербаков (Сверчков, совершенно не бывает переделок. То, что сделано, сработано на «хорошо» и «отлично».\nЗимняя кладка требует большого внимания к мелочам, наиболее чёткой организации работ. Надо не только следить за правильной кладкой, но и за бесперебойным обеспечением каменщиков материалом (делать запасы раствора нельзя — замёрзнет). Десятники стройки тт. Петухов и Сергеев прекрасно справляются со своей работой: на площадке совершенно изжиты простои.\nСтройка воспитала молодую стахановскую школу мастеров каменной кладки. Стахановцы Марков, Данилов, Семенов и другие систематически дают две нормы. На стройке уже нет таких каменщиков, которые не выполняли бы нормы.\n«Какой же это строитель, если он даже нормы не выполняет», — говорят рабочие.\nШкола в Сверчковом переулке сейчас имеет 25 процентов готовности. Готовы два этажа. Даже в передовом по школьному строительству Бауманском районе она занимает одно из первых мест.\nОбмен опытом — одна из разновидностей технической учёбы. В Москве выстроено 72 замечательных школьных здания. Сейчас сооружаются ещё 150. Большинство новых школ строится по лучшим прошлогодним проектам. Почему бы строителям — начальникам и прорабам — не изучить проекты в натуре и тем самым предупредить десятки переделок, которых, к сожалению, ещё так много на наших стройках. Л. Леонидов.",
  "entities": [
    "Шербеков",
    "Кеспер",
    "Сверчков переулок",
    "Марков",
    "Данилов",
    "Семёнов",
    "Петухов",
    "Сергеев",
    "Бауманский район",
    "Леонидов",
    "Дубровская школа",
    "стахановцы",
    "зимняя кладка",
    "техническая учёба."
  ]
}