{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Вегетативная нервная система",
  "summary": "Вегетативная нервная система состоит из двух отделов: парасимпатических (вегетативных) нервов, которые вызывают замедление сердечного пульса, и симпатических нервов, которые вызывают ускорение сердечного пульса.",
  "content": "- Нового же мозг снабжаются вегетативной нервной системой. Вегетативная система состоит из двух крупных отделов, действующих во многих отношениях в противоположных направлениях. Так, блуждающий нерв, например, являющийся представителем вегетативных (парасимпатических) нервов, вызывает замедление сердечного пульса, а в случае чрезмерного своего возбуждения вызывает замирание сердца. Наоборот, другие вегетативные нервы, так называемые симпатические нервы, вызывают ускорение, учащение сердечного пульса. Но было бы неправильно сводить регуляцию отдельных аппаратов, механизмов и систем органов всего организма в целом только к регуляции через вегетативную нервную систему. Исследования, особенно последних лет, показали, что здесь играют роль ещё и другие факторы. Известный австрийский фармаколог Леви, недавно бывший в Москве на международном физиологическом конгрессе, показал, что замедление пульса вызывается не только непосредственным раздражением блуждающего нерва, но также и химическими веществами, выделяющимися в организме при раздражении блуждающего нерва. Некоторые учёные полагают даже, что сама нервная регуляция целиком сводится именно к химической. К той же проблеме и совершенно независимо от физиологов мы подошли на человеческом материале в заведуемой мной нервной клинике Всесоюзного института эксперимен-\nтальной медицины. Мои сотрудники Александрова и Столбун получали у больных, страдающих болями, невралгиями, например, при ишиасе (воспалении седалищного нерва), жидкость из нарыва от поставленной мушки или непосредственно сыворотку из крови больных. Эту жидкость они пропускали в разведении...",
  "entities": [
    "Вегетативная нервная система",
    "блуждающий нерв",
    "парасимпатические нервы",
    "симпатические нервы",
    "Леви",
    "международный физиологический конгресс",
    "Всесоюзный институт экспериментальной медицины",
    "Александрова",
    "Столбун",
    "ишиас",
    "воспаление седалищного нерва."
  ]
}