{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Роды без боли",
  "summary": "В палате родильного дома роды проходят спокойно и без боли, что создаёт уютную атмосферу, в которой звучит колыбельная песня вместо криков и царит тишина вместо шума и суеты.",
  "content": "- РОДЫ БЕЗ БОЛИ\nНежные звуки колыбельной песни Моцарта кажутся необычными в палате родильного дома, где через несколько минут должен появиться юный гражданин страны Советов-\nВпрочем. В этой палате всё необычно. Песня вместо диких, неистовых криков. Тишина вместо шума, спокойствие вместо суеты. Полуспущенные шторы, мягкий молочный свет придают больничной комнате домашний, уютный вид. Роженица не чувствует боли. Боли заглушены…\nТакую картину родов нарисовал вчера в своём докладе на собрании Московского\nобластного научного\nакушерского общества проф. К. К.\nСкарабанский (Ленинград). Докладчик рассказал собравшимся об опыте, который у него имеется в области обезболивания родов. Роды должны потерять свой мучительный характер.\n«До сих пор, — говорит проф. Скарабанский, — существовало мнение, что боль — неизбежный спутник родов. Роженице даже внушали, что чем сильнее боли, тем скорее пройдут роды. Фашистская медицина вообще провозгласила, что мать, родившая без боли, не сможет любить ребёнка. Всё это, конечно, чепуха. Обезболивание родов никакого влияния на течение предродового процесса не имеет. Сроки родов от этого не удлиняются».\nВ двухчасовом докладе проф. Скарабанский подробно рассказал собранию о ходе обезболенных родов у 720 рожениц. Обезболивание родов начинает приобретать массовый характер. В московском родильном доме им. Ногина рожало без боли уже около 150 женщин. Во всех случаях они чувствовали себя хорошо.\nО новых методах обезболивания родов рассказывали вчера также выступавшие в прениях профессора и врачи московских клиник и родильных домов.\nКОНГРЕСС",
  "entities": [
    "Моцарт",
    "страна Советов",
    "Московское областное научное акушерское общество",
    "проф. К. К. Скарабанский",
    "Ленинградский родильный дом им. Ногина",
    "обезболенные роды."
  ]
}