{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Книга о колеровке",
  "summary": "В тексте говорится о процессе отделки здания, выборе цвета краски и о том, что для этого требуется вкус художника и опыт мастера. Также упоминается, что в 1936 году строители получили подарок в контексте реализации сталинского плана реконструкции города.",
  "content": "- КНИГА\nКОЛЕРОВ\nВот уже просохла штукатурка, повешены двери и вставлены стекла.\nНовое здание отдано во власть малярам, мастерам окончательной отделки. И вот стены покрываются предварительно цветистыми лоскутами. Это маляры подбирают цвет краски. От качества выбранного ими колера зависит уют комнаты, квартиры.\nЭто очень большая, кропотливая работа. Нужно обладать вкусом художника, опытом мастера, чтобы из сотен возможных колеров выбрать наиболее соответствующие характеру помещения.\nВ 1936 году, первом году борьбы за реализацию сталинского плана реконструкции г. Москвы, строители получили прекрасный подарок.\nАрхитектурно-проектная мастерская треста «Госотделстрой» на днях выпустила первую советскую книгу колеров. Небольшой коллектив лаборатории мастерской во главе с молодым инженером А. Я. Рево, под руководством профессора В. А. Фаворского и архитектора Л. С. Животовокого, после года упорной и напряжённой работы сумел добиться прекрасных результатов, создав незаменимое пособие для отделочкых работ.\nДля характеристики проделанной коллективом работы достаточно указывать, что нужно было составить около двух тысяч различных цветов, из которых отобрано для книжки 300.\nЦенно, главным образом, то, что этими образцами может пользоваться любой даже не высокой квалификации маляр. Составители добились уменьшения многосоставности колеров, причём все 300 цветов могут быть составлены лишь из 20 имеющихся на рынке красок среднего качества. В книжке дана чрезвычайно простая рецептура составления колеров.\nЕщё не успели выйти первые пробные экземпляры этой «книги цветов», a мастерскую буквально осаждают заказчики, Потребность в этом пособии чрезвычайно велика.\nНо, к сожалению, тысячи заказчиков останутся неудовлетворёнными: эта нужная книга вышла всего лишь тиражом в 1500 экземпляров.\nМастерской необходимо создать все условия для продуктивной и творческой работы, Книга колеров должна быть выпущена вторым изданием с увеличенным тиражом.\nИгнатьев.",
  "entities": [
    "Книга колеров",
    "трест «Госотделстрой»",
    "А. Я. Рево",
    "В. А. Фаворский",
    "Л. С. Животовский",
    "сталинский план реконструкции г. Москвы."
  ]
}