{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Влияние голодания на организм",
  "summary": "Голодание вызывает усиление кислотного режима в организме и может привести к неприятным симптомам, таким как головные боли и сердцебиение при больших перерывах между приёмами пищи.",
  "content": "- Уровень, помогающий функционирующему аппарату приспособиться к обстановке. Так, например, известно, что голодание вызывает усиление кислотного режима в организме. При слишком больших перерывах между приёмами пищи у некоторых людей развиваются головные боли, тяжесть в голове, дрожание, раздражительность, сердцебиение. Все эти явления проходят, как только человек что-нибудь ввёл в желудок.\nНовейшие исследования, приведённые выше и отчасти доложенные на состоявшемся в августе международном неврологическом конгрессе в Лондоне и международном физиологическом конгрессе в Ленинграде Москве, дали нам объяснение благотворного действия лечебных мероприятий, применяемых клинической медициной при некоторых заболеваниях. В частности, это относится к воздействию на заболевший орган и организм через нервную систему, через психику и через химическую перестройку организма путём диеты или лекарственного лечения, путём физиотерапии, режима и т. д. Всё это играет существенную роль при заболеваниях и при выздоровлении.\nВ заключение не могу не упомянуть об исключительно благотворном действии на нервную систему и на весь организм новых методов труда, связанных со стахановским движением. Борьба с разгильдяйством, суетой, стихийностью, расхлябанностью, борьба за культурные формы труда, за правильную его организацию, энтузиазм, целеустремлённость, собранность, культурное состояние рабочего места, борьба за ритм в работе, о котором говорил B. М. Молотов на совещании стахановцев, другими словами — нормальный, культурный режим труда и отдыха являются огромными реальными факторами, повышающими тонус нервной системы и облегчающими её работу.",
  "entities": [
    "Голодание",
    "кислотный режим",
    "лечебная диета",
    "лекарственное лечение",
    "физиотерапия",
    "международный неврологический конгресс",
    "международный физиологический конгресс",
    "клиническая медицина",
    "стахановское движение",
    "В. М. Молотов",
    "режим труда и отдыха."
  ]
}