{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Нарушения работы органов",
  "summary": "В тексте говорится о том, что органы могут работать ненормально, не будучи непосредственно органически больными, из-за нарушения работы регулирующих их деятельность аппаратов, таких как химические факторы, вегетативные нервные аппараты и головной мозг. Перечисляются возможные причины нарушения деятельности вегетативного нервного аппарата.",
  "content": "- \nСоюзов.\nствуют о том, что в целом ряде заболеваний орган (например, сердце, желудок, печень и т. д.) может работать ненормально, не будучи непосредственно органически болен.\nМогут страдать аппараты, регулирующие его работу. Мы видели, что к таковым относятся как химические факторы, так и вегетативные нервные аппараты и головной мозг.\nВ каком же направлении и вследствие каких причин нарушается деятельность вегетативного нервного аппарата? Здесь можно перечислить множество причин. Прежде всего - бывшие заболевания, оставившие следы в виде рубцов в местах, особенно изобилующих вегетативными аппаратами. Сюда относятся так называемое средостение, т. е. область между легкими и сердцем, позади грудины, полость брюшины, полость таза, полость черепа. Бывшие воспаления легких, плевры, кишечника, половых органов, мозговых оболочек, сами по себе благополучно исцеленные, могут оставлять подобные рубцы, влияющие на местные симпатические или парасимпатические нервы; всякие бывшие инфекционные заболевания могут в большей или меньшей степени оставить след в мозгу, где находятся центры описанных вегетативных аппаратов.\nОбычно в здоровый организм быстро оправляется благодаря регуляторным аппаратам в вегетативной нервной системе со всякими нарушениями равновесия в ту или другую сторону. Но переутомление, бессонные ночи, неправильная диэта, нарушения пищевого режима, некоторые хронические отравления, в том числе особенно табаком, накуренное помещение, плохая вентиляция, угнетенное настроение могут у некоторых людей создать неблагоприятную химическую обстановку, мешающую вегетативным аппаратам выравнивать крен, установить благоприят",
  "entities": [
    "Сердце",
    "желудок",
    "печень",
    "вегетативный нервный аппарат",
    "головной мозг",
    "средостение",
    "лёгкие",
    "плевра",
    "кишечник",
    "половые органы",
    "мозговые оболочки",
    "симпатическая нервная система",
    "парасимпатическая нервная система."
  ]
}