{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Выставка творчества",
  "summary": "На выставке обсуждаются связи с заграницей и сотрудничество с творческими деятелями, включая композиторов и писателей, а также упоминаются представители дипломатических и культурных организаций.",
  "content": "выставка картин современных ту\nвязи с заграницей и «\n«Всекохудожни\nстранным делам тов.\n. м.\nМ. Литвинов, ого Союза\nтов. С.\nМ. Буденный, зам.\nтов. В, М. Цукерман, начальник о\nот-\nпосольство,\nчлены\nдипломатиче-\nраво):\nт. М. М. Литвинов, комиссар ВОКС'а т. Чернявский (крайний театра тесной творческой среды композиторов и писателей. И мы рады, что сейчас уже имеем в рядах ближайших своих творческих друзей рядом с давно уже тесно связанным с нашим театром Д. Шостако- вичем молодых композиторов — В. Желобинского и И.\nДзержинского.\nКомпозиторы Б.\nЖивотов и Д.\nФренкель заканчивают сейчас новые оперы для нашего театра, расширяя круг близких нам музыкантов. Писатели О. Брик (автор либретто «Камаринского мужика» и «Именин»), В. Стенич (автор новой редакции либретто «Пиковой дамы» и либретто подготавливаемой сейчас оперы «Дочь» по Дос Пассосу), О.\nФорш, Дзержинский Л. и др. работают в тесной связи с композиторами и с музыкальным и литературным (А. И. Пиотровский) руководством театра над созданием нового нашего репертуара.\nМы горды, что основной исполнительский состав нашего театра с энтузиазмом и энергией отдаёт свои творческие силы созданию советского музыкального спектакля. И такие высококвалифицированные опытные артисты, как васл. арт, П. М. Жу-\nравленко и М. А. Ростовцев и образующие основной состав нашего театра молодые певицы и певцы: Н. Л. Вельтер, А. И. Соколова, Б.\nГефт, Н. Ковальский, И. А. Нечаев, Г. Орлов, И. Пичугин и др., упорно и успешно борются за новое дело, за создание на оперной сцене образов советского музыкального искусства, образов героев нашей действительности. Их творчество, руководимое режиссёрами Н. В. Смоличем (постановщик «Лэди Макбет Мценского",
  "entities": [
    "М. Литвинов",
    "С. М. Буденный",
    "В. М. Цукерман",
    "ВОКС",
    "Д. Шостакович",
    "В. Желобинский",
    "И. Дзержинский",
    "Б. Животов",
    "Д. Френкель",
    "О. Брик",
    "В. Стенич",
    "О. Форш",
    "Л. Дзержинский",
    "А. И. Пиотровский",
    "П. М. Журавленко",
    "М. А. Ростовцев",
    "Н. Л. Вельтер",
    "А. И. Соколова",
    "Б. Гефт",
    "Н. Ковальский",
    "И. А. Нечаев",
    "Г. Орлов",
    "И. Пичугин",
    "Н. В. Смолич."
  ]
}