{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Гастроли итальянского дирижёра",
  "summary": "Всесоюзный радиокомитет организует серию симфонических концертов в январе под управлением известного итальянского дирижёра. В программе выступлений — произведения различных композиторов, в том числе и разученное во время гастролей произведение советского композитора «Пять маленьких пьес» для оркестра.",
  "content": "#### Статья 2\n\nПосле длительной гастрольной поездки по СССР в Москву снова приехал известный итальянский дирижёр Вилпи Ферреро. Всесоюзный радиокомитет организует в январе несколько симфонических концертов под управлением Еилли Ферреро.\n\n14 января в Большом зале кон- консерватории состоится первое выступление Ферреро. В программе концерта симфония c-dur Моцарта, скерцо из «Сна в летнюю ночь» Мендельсона, симфоническая поэма Р.\nШтрауса «Дон-Жуан», «Болеро» Равеля и др. В одном из своих последующих концертов Вилли Фер- прокофьев исполнит разученное им уже в СССР произведение советского композитора А. Веприка «Пять маленьких пьес» для оркестра. Весною Вилли Ферреро вновь приедет на гастроли в вСССР.\n\nуезда» и «Именины), В. Люце (постановщик «Камаринского мужика»), M. Терешкевичем (постановщик «Тихого Дона»), намечает пути к искомому нашим театром стилю реалистического народного музыкального спектакля. Художники В. В. Дми-\nтриев, М. Левин, Г. Руди создают изобразительный стиль этих спектаклей. С особой гордостью наш театр почитает себя вправе числить среди своих постоянных постановщиков и творческих единомышленников такого мастера советской режиссуры, как В. Э. Мейерхольд, подготавливающего сейчас в нашем театре постановку «Бориса Годунова».\n\nНо, конечно, вся эта работа, которую взял на себя наш театр, как лаборатория советского оперного спектакля, была бы неосуществима, если бы театр не обладал прекрасным музыкальным руководителем. Засл. артист С. А. Самосуд не только исключительно талантливый дирижёр, — он подлинный энтузиаст советского музыкального театра. Привлекая к оперной работе молодых композиторов, шлифуя их работу, он из сезона в сезон обогащает искусство советской оперы. И мы хотели бы, чтобы московские гастроли нашего театра оказались не просто рядом более или менее удачных спектаклей, а послужили к утверждению и укреплению дела строительства подлинно народного, любимого массами и понятного им героического, жизнерадостного искусства советской оперы.\n\nC. Н. ГИСИН, директор Лен гос. малого\nтеатра оперы и балета.",
  "entities": [
    "Вилли Ферреро",
    "Всесоюзный радиокомитет",
    "Большой зал консерватории",
    "симфония c-dur Моцарта",
    "скерцо из «Сна в летнюю ночь» Мендельсона",
    "симфоническая поэма Р. Штрауса «Дон-Жуан»",
    "«Болеро» Равеля",
    "А. Веприк «Пять маленьких пьес»",
    "В. Люце",
    "M. Терешкевич",
    "В. В. Дмитриев",
    "М. Левин",
    "Г. Руди",
    "В. Э. Мейерхольд",
    "«Борис Годунов»",
    "С. А. Самосуд",
    "Ленгос малый театр оперы и балета",
    "С. Н. Гисин."
  ]
}