{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Творчество художников",
  "summary": "Тов. Лиснер — молодой художник-баталист, который стремится к стилизованной декоративности и разрабатывает мельчайшие детали в своих работах на военно-исторические темы. Его картины насыщены движением и яркими цветами.",
  "content": "ЛАНТЫ\nМХАТ'а наложила на него свой от- печаток. Он стремится к стилизованной декоративности, строя свою живописную гамму на сочетании интенсивных синего, зелёного, красного — цветов. Тов. Лионер по преимуществу баталист, большинство его вещей написано на военно-исторические темы. Это яркодекоративная картина «Переход стрельцов на сторону Стеньки Разина», «Битва под Смоленском» и др. Картины Лиснера насыщены движением, но в то же время он кропотливо разрабатывает мельчайшие детали. Лиснеру только 22 года. Выставленные им работы дают право рассчитывать на то, что со временем он сложится в интересного художника-декоратора.\nК сожалению, очень небольшим количеством работ представлен H.\nКорчагии (18-летний рабочий текстильной фабрики из Орехова); его пейзаж говорит о свежем, живописном подходе к природе. Тематических картин на выставке вообще не так много, и в большинстве своём они представлены членами изокружка Электрозавода им.\nКуйбышева. Это работы М. В. Мака-\nрова «С последней вагонеткой на горе» и др., «Обыск» и «Митинг в паровозном депо» K.\nского. Росохат-\nИнтересно, что выставкой заинтересовалась не только молодёжь. Вот 40-летний А. И. Макаров - рабо-\nчий типографии. Он выставил живописный портрет тов. Ворошилова. Его ровесник — скульптор М. К.\nСеменов врач поликлиники Нар- комтяжпрома представлен рядом композиций. В отделе графики поражают исключительной педантичной точностью рисунки (перо, карандаш) В. К. Константинова -\n« «Шахта метро № 9», «Кровельная\nмастерская» и др. Автор их — 60-летний пенсионер.\nИз скульпторов очень интересен C. В. Казаков (инструктор-массовик Сталинского парка культуры и отдыха). Его «Всё в прошлом» (дерево) голова старика, погрузившегося в воспоминания, говорит о серьёзном, большом даровании, тонком чувствовании материала, умении передать сложный комплекс психологических переживаний. Некоторые из работ Казакова — «Девушки метро», «Автопортрет», «Парашютистка» — уже знакомы нам по выставке изосамодеятельности Сталинско- го района. Очень уверенно и ярко сделан «Пограничник» А. А. Попова (гипс). Интересны эскизы обелисков памятника стратонавтам работа 25-летнего токаря завода ЦИАМ тов. М. Д. Интезарова.\nВпрочем, суть не в перечислении отдельных удачных работ. Выставка вскрыла мощные пласты народного творчества. Резонанс её далеко за пределами Московской области это сигнал к выявлению новых тысяч художников-самоучек. Это толчок к новому расцвету народного творчества.\nM. Меленевская",
  "entities": [
    "Лиснер",
    "Н. Корчагин",
    "М. В. Макаров",
    "К. Росохат",
    "А. И. Макаров",
    "М. К. Семёнов",
    "В. К. Константинов",
    "С. В. Казаков",
    "А. А. Попов",
    "М. Д. Интезаров",
    "МХАТ",
    "изокружок Электрозавода им. Куйбышева",
    "Сталинский парк культуры и отдыха",
    "ЦИАМ",
    "Наркомтяжпром",
    "Московская область."
  ]
}