{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Открытие выставки в концертном зале",
  "summary": "В концертном зале Всекохудожника народный комиссар по инс\nию ттов A. C. Бубнов открыл выставку. Были упомянуты постановки «Камаринского мужика» и Тихого Дона как опыты над созданием советского народно-героического музыкального спектакля.",
  "content": "- В концертном зале «Всекохудожника», открыл ас\nая Всесоюзным обществом культурной\nсутствоваля народный комиссар по инс\nию ттов. A. C. Бубнов, машины яки ава, зав. 1-м восточным о та обороны ттов. А. И.\nГеккер, турецкий кс открытии выставки. Впереди (слева на гента г. Джим Джоз, зам, председате ля\nсправа). «Нами» В. Желобинского, зритель увидит опыты наши над созданием советского народно-героического музыкального спектакля, очертания которого хотелось нам наметить в постановках «Камаринского мужика» и «Тихого Дона». Но работа над советской оперой казалась нам невозможной без одновременных попыток экспериментального освоения величайших, совершеннейших созданий классической оперы. Мы покажем поэтому московскому артителю также и «Пиковую даму», тот осуществлённый мастером советского театра Мейер-\nхольдом «классический» опектакль, на котором особенно отчётливо сказались общие принципы подхода Малого оперного театра к классической опере. Особое место среди наших гастрольных опектаклей занимает «Тихий Дон». Эта последняя постановка нашего театра принципиально особенно важная для нас потому, что здесь мы впервые подходим к раскрытию на оперной сцене тематики и образов революционной действительности. Тематика советской оперы, конечно, не должна быть хронологически ограничена. Она может и должна охватывать всё богатство человеческой истории, воссозданной талантом советского художника. И всё же именно на примере оперы И. Дзер-жинского видно, какую силу воздействия приобретает творчество советского музыканта, когда он раскрывает идеи и образы живой революционной действительности. На непременным условием всей нашей работы над созданием советской оперы является сплочение вокруг.",
  "entities": [
    "Бубнов А. С.",
    "Геккер А. И.",
    "Джим Джоз",
    "Желобинский В.",
    "Мейерхольд",
    "Дзержинский И.",
    "«Всекохудожник»",
    "Всесоюзное общество культурной связи",
    "Малый оперный театр",
    "«Камаринский мужик»",
    "«Тихий Дон»",
    "«Пиковая дама»."
  ]
}