{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Проблема холода в родовой строй",
  "summary": "В статье говорится о том, что в родовой строй человек сталкивался с проблемой холода и искал спасения под землёй, что привело к появлению землянок и пещерных городов. Археологи догадывались о существовании таких поселений, но не могли их найти.",
  "content": "#### Статья 1\n\nурок борьбы студентов 4-го курса\n\nИнститута\nфизкультуры\n\nи\n\nФото И. Сосфенова\n\nГОРОД\nПОД ЗЕМЛЕЙ\nрасКОПКИ\nНА ВЕНЕВСКОМ\nКАРЬЕРЕ\nПеред\n\nчеловеком родового строя вставала большая и грозная проблема — холод. Человек инстинктивно искал спасения под землёй. Отсюда — землянки и целые пещерные города, тёплые и удобные, спасающие от зимней стужи. Как показали раскопки на карьерах Метро- строя, землянки служили также мастерскими.\n\nАрхеологи догадывались о существовании пещерных городов ещё шестьдесят лет назад, но найти их не могли. Они были найдены лишь десять лет назад, благодаря нашумевшему в своё время провалу яблони в селе ле Камкино, под Москвой. Здесь были обнаружены пещерные города каменного века. Камнем люди долбили камень, строя себе зимние жилища. «Отработанная порода» выносилась в кожаных мешках и ссыпалась на берегу перед входами в пещеры в виде гигантских холмов и валов, содержащих отбросы бытовых предметов. В Лебедяни выходы из пещер были расположены у самой реки.\n\nУчёные считали, что это не города, а каменоломни. Даже такие убедительные доказательства, как залежи предметов индустрии каменного века, обнаруженные вокруг пещер, не убедили их в неправильности подобного вывода.\n\nСпорный вопрос решило открытие девственного, нетронутого пещерного города, который найден недавно на Веневском карьере Метростроя. Находки предметов быта при раскопках удостоверяют, что подземелье оставлено жителями и находилось в закупоренном состоянии около трёх тысяч лет.\n\nГАСТРОЛИ\nФЕРРЕРО\nИ. Стеллецкий.",
  "entities": [
    "Институт физкультуры",
    "И. Сосфенов",
    "Метрострой",
    "ле Камкино",
    "Лебедянь",
    "Веневский карьер",
    "Ферреро",
    "И. Стеллецкий."
  ]
}