{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Ответы на читательские письма",
  "summary": "В РЕДАКЦИЮ ежедневно поступает много писем с указанием на недочёты в работе магазинов, столовых, буфетов и т. д. Эти письма дают возможность улучшать постановку советской торговли, что подтверждается ответами, полученными редакцией после расследования читательских писем.",
  "content": "**Статья 3**\n\nПО ПИСЬМАМ\n\nВ РЕДАКЦИЮ дояк B СИГНАЛЫ\nПРИНЯТЫ «В. M.> ежедневно поступает много писем указанием на те или иные недочёты в работе магазинов, столовых, буфетов и т. д. Каждое из таких писем даёт возможность улучшать постановку советской торговли. Доказательство этому — ответы, полученные редакцией на читательские письма после их расследования. Вот несколько характерных ответов:\n\n* У Калужской заставы, в д. № 35, был открыт магазин ширпотреба. В редакцию поступили жалобы, что за каждой мелочью — иголками, катушкой ниток — приходится ездить в центр. Райвнуторг нам сообщил, что в начале 1936 года открывает палатку ширпотреба у Калужской заставы.\n* Гр. Сычев сообщил нам, что в буфете № 2 Курского\nвокзала не нашли нужным снизить цены на мандарины. Из госторгоинспекции нам сообщили, что зав. буфетом получил выговор за нарушение постановления ° снижении цен на мандарины.\n* В магазине № 76 Бауманского общеотва потребителей продавец по каким-то «особым» соображениям отказался продать гр. Николаеву сухие элементы для радиобатарей, заявив, что они уже проданы. Бауманский райвнуторг после расследования сообщённых в письме фактов предложил привлечь виновного продавца к ответственности.\n* Возмутительный случай был в мастерской № 110 Швейкоопремонта. Зав. мастерской Свиридов отказался принять у гр. Лобановой в ремонт воротник пальто, заявив: «Кто вам испортил, тот пусть и чинит». Горшвейпромсоюз об'явил Свиридову выговор и предупредил всех заведующих мастерскими, о в случае повто, что в рения подобных фактов виновные будут немедленно сниматьсяс с работы.\n\nКОРОТКИИ\nС И ГНА Л\n\nТечёт крыша в доме № 5 по Леонтьевскому пер. Домоуправление о ре монте не беспокоится. Жильцы кв. № 4: ребров, тимофеева, песочинская.\n\nНа фабрике «Мосфильм» ваконче Кронштадта» по сценарию Вс. ратор Наумов). На әкран фильм щине Красной армии. На фото: чиков, Артем\n.",
  "entities": [
    "Калужская застава",
    "Райвнуторг",
    "госторгоинспекция",
    "Бауманский райвнуторг",
    "Горшвейпромсоюз",
    "дом № 5 по Леонтьевскому пер.",
    "домоуправление",
    "фабрика «Мосфильм»",
    "гр. Сычев",
    "гр. Николаев",
    "гр. Лобанова",
    "Свиридов",
    "ребров",
    "тимофеева",
    "песочинская",
    "Вс. редактор Наумов",
    "Артем."
  ]
}