{
  "date": "03-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Открытие выставки",
  "summary": "В начале 1936 года в столице большое количество людей направилось на открытие первой Московской\nобластной новогодней выставки народного самодеятельного изоискусства. Московский комитет партии окружил исключительным вниманием художников-самоучек, что привело к организации выставки народного творчества по инициативе МК\nВКП(б). Лучшие работы были отобраны на выставку после предварительных просмотров жюри конкурса.",
  "content": "СЧАСТJ\n\nДВА\n\nпомерели огни новогодних ёлок, уступив время первому утру 1936 года, как со всех концов столицы, из районов Московской об-\nласти, на поездах метро, трамваях и автобусах сотни людей направились на открытие первой Московской\nобластной новогодней выставки народного самодеятельного изоискусства.\n\nМосковский комитет партии окружил исключительным вниманием художников-самоучек. Естественным завершением этой работы по выявлению народных талантов явилась организация по инициативе МК\nВКП(б) настоящей выставки. Новогодние выставки народного творчества решено сделать ежегодными.\n\nПоявилась первая афиша оргкомитета первой выставки. Работницы, колхозники, люди самых разнообразных профессий, посвящающие свои досуги искусству, … вот те, к кому обращалась эта афиша. В дни и недели, предшествовавшие вернисажу, каждый из них любовно упаковывал хрупкие глиняные статуэтки, снимал со стены написанный в своё время «для себя», «для памяти» («жена просила») пейзаж или натюрморт или спешно заканчивал работы, специально к выставке задуманные, и нёс их на предварительный просмотр жюри конкурса. Лучшие (а через предварительные просмотры прошла не одна тысяча работ!) были отобраны на выставку. Иные работы были отклонены, но авторы заручились консультацией профессиональных художников.\n\nПуть художника-самоучки из народа был труден и горек в старой России. Вспоминаются замечательные слова товарища Сталина: «… Характерная особенность нашей революции состоит в том, что она дала народу не только свободу, но и материальные блага, но и возможность зажиточной, культурной жизни».\n\nПоэтому именно 80-летний колхозник А. С. Ломтев (деревня Сви- Стуниха, колхоз «Вызов», Дмитров- ского района) пишет свои простые, бодрые пейзажи. Он любит природу, — цветущая, вечно юная, она неразрывно связывается в его сознании с новой, юной и прекрасной зажиточной колхозной жизнью. Он пишет сочную зелень, рыхлую землю, поля, вспаханные трактором. «Жатва», «Колхозная деревня», «Цвет-\nник» — все эти картины т. Ломтева с их спокойным радостным колоритом оставляют самое отрадное впечатление. И самое важное и замечательное — это то, что Ломтев не один. Рядом с многочисленными его этюдами и картинами развешены работы его брата Г. С. Ломтева … пейзажи, выдержанные в глубоких, синеватых колористических тонах, несколько более холодных, чем у A. С. Ломтева.\n\nВот работы другого колхозного художника — А. П. Рыкова (колхоз «Завет Ильича», Раменского района). Несколько портретов, среди них интересный портрет A. Барбюса на трибуне. Одна из удачных работ.\n\n31 декабря в Москве, в выставке рецких художников, организованной [ORG_22] «ком». На открытии выставки присутствовали народный комиссар по просвещению, наркомвнешторга тов. Ш. 3. [PER_23], представитель дела внешних сношений [LOC_24] и др. На фото: на выставке член турецкого парламента Ленинградского Малого\nОперного театра событием [ORG_26] МЭСКОвсКИЕ гастроли являются для [ORG_27] исключительно ответственным и важным. Мы получаем возможность показать жителям пролетарской столицы итоги первых трёх лет работы нашего театра над созданием советского музыкального спектакля.\n\nМы привозим в [LOC_28] пять оперных спектаклей: «Тихий Дон» [PER_29], «Леди Макбет Мценского уезда» Желобинского, «Камаринский мужик» (в новой музыкальной и сценической редакции), «[ORG_31]» ким и «Пиковую даму» в постановке нар. артиста Д. Шостаковича. Перед московскими зрителями пройдёт, таким образом, весь цикл наших работ над советской оперой. Наряду с высокой драматической оперой [PER_34], толкуемой нашим театром как большая лирико-сатирическая трагедия, наряду с опытом советской камерной оперы-«Имени-.\n\n====СТАТЬЯ====",
  "entities": [
    "А. С. Ломтев",
    "Г. С. Ломтев",
    "А. П. Рыков",
    "А. Барбюс",
    "Д. Шостакович",
    "МК ВКП(б)",
    "колхоз «Вызов»",
    "колхоз «Завет Ильича»",
    "Московский комитет партии",
    "народный комиссар по просвещению",
    "наркомвнешторг",
    "Ленинградский Малый Оперный театр."
  ]
}