{
  "date": "26-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Стройка школы в переулке",
  "summary": "Строящаяся в Выставочном\nпереулке школа является передовой стройкой района. Здесь уже возведены три этажа, и работа идёт с опережением плана. Народный комиссар по просвещению А. С. Бубнов посетил передовую площадку.",
  "content": "[\n    \"ЗАВТРАК В ШКОЛЕ НА Дровяной п\nЛУЧШАЯ\\nИЗ 150\\nүнсфеn\\n380\\nШ К О Л А\\nВ ВЫСТАВОЧНОМ\nПЕРЕУЛКЕ\nНебольшая прощадка будущей\nшколы, строящейся в Выставочном\nпереулке, окружена\\nодноэтажными\\nдеревянными домиками. На высокой\\nмачте\\nкрана-укосины -\\nперехо-\\nдящее красное знамя. Ленинский\nсовет, строящий на территории рай-\\nона 12 новых школ, отдал знамя\\nэтой площадке, как лучшей строй-\\nке района.\\nСтройка в Выставочном переулке\\nможет с успехом претендовать на\\nпервое место не только в своем\\nрайоне. Здесь давно\\nзакончена\\nкладка фундамента и уже выведены\\nтри этажа. Велед за каменщиками\\nидут плотники. B первом этаже\\nуже началась установка перегоро-\\nдок. Вчера здесь закончили перекры-\\nтия третьего этажа. Сегодня ка-\\nменщики приступят к кладке по-\\nследнего четвертого этажа. До первого февраля монтажники со-\\nберут батарен и утеплят здание. Стройка в Выставочном переулке уже имеет 36 проц. готовности (на в проц. выше плана).\\nВчера передовую площадку посе-\\nтил народный комиссар по просве-\\nщению А. С. Бубнов. Нарком поз-\\nнакомился с ходом работ и отметил высокое качество строительных ра-\\nбот: школа строится по проекту ар-\nхитектора\nФридмана. Начальник строительства т. Яковлев дал обе-\\nщание наркому закончить строи-\\nтельство школы досрочно и сдать 4-этажное здание на один месяц раньше срока, установленного Мос- ковским советом.\\n\\n====СТАТЬЯ====\\n\\nОБСЛЕДОВАНИЕ\nПАССАЖИРСКИХ\nпОТоКОВ МЕТРО\nИз месяца в месяц растет количество пассажиров на м метрополитене им. Л. М.\nКагановича. aСейчас в среднем м метропо-\\nлитен перевозит е ежедневно 250 тысяч человек,, в то время как в декабре метро перевозил только 239 тысяч че-\\nловек в сутки. В связи с резким увеличением пере-\\nвозок управление метрополитена реши-\\nло ближайшие дни провести обсле-\\nдование пассажирских потоков. dro обеледование будет проходить в в тече-\\nние т трех дней. Каждый. пассажир будет сохранять свой билет и при выходе из метро сдавать его к контролеру. Обследование даст возможность опре-\\nделить среднкю длину поездки пасса-\\nжиров и напболее загруженные участ-\\nки трассы в разные часы дня. В даль-\\nнейшем, составление графика движения поездов, комплектование в вагонов в в по-\\nездах и т. д. будет производиться учетом материалов обследования.\\n\\n====СТАТЬЯ====\\n\\nГОРОД\nБЕЗ СНЕГА\nИнж. Д. КАРЛОВИЧ\\nНАЧАЛЕ января был большой снегопад. Он застал наш снего-\\nачистительный парк несколько врас. плох. Между тем мы должны быть готовы встретить стихию каждую минуту. Силы должны быть расста-\\nвлены заранее, когда еще нет даже непосредственных угроз снегопада. B Соединенных Штатах есть та-\\nкой город - Миннеаполис. В этом городе организована предваритель-\\nная «дислокация сил» и механизмов вочистки. Каждый работник на меха-\\nнизме очистки и каждый шофер здесь знает, где он должен быть что он должен делать через пяті минут после «тревоги». Вопросы организации быстрейшей очистки Москвы от снега в усло виях широко развитого транспорта и столицы имеют актуальнейшее зна-\\nчение. В столице сейчас десятки ты-\\nсяч автомашин. Москва давно уже\"\n]",
  "entities": [
    "А. С. Бубнов",
    "Фридман",
    "т. Яковлев",
    "Московский совет",
    "Ленинский совет",
    "Миннеаполис",
    "метрополитен им. Л. М. Кагановича",
    "снегоочистительный парк."
  ]
}