{
  "date": "26-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Строительство прессового цеха",
  "summary": "Строительство огромного корпуса прессового цеха отстает от графика, работы по бетонировке и кирпичной кладке продвигаются медленно, а монтажная контора треста не выполняет своих обязательств по монтажу ферм железных перекрытий и другим объектам.",
  "content": "- БОЛЬШОЙ\nНА СТРОИТЕЛЬНЫХ\nПЛОЩАДКАХ\nОгромный корнус прессового цеха\nреконструнруемого\nавтозавода им.\nСтапина к 1 марта должен быть сдан под монтаж оборудования.\nЧтобы представить себе грандиозность этого сооружения, достаточно указать, что по своей кубатуре цех равен 50 школам.\nСтроительство этого гиганта резко отстает от графика. За последние 10 дней — с 15 по 25 января — бетонировка железобетонного каркаса и кирпичная кладка двигаются крайне медленно. Монтажная контора треста «Стальпроммеханиза-\nция» должна была с 1 января начать монтаж ферм железных перекрытий цеха, но эти работы до сих пор не начаты.\nЭта монтажная контора не выполняет своих обязательств ни по одному цеху. По ее вине сорван срок установки переплетов в корпусах модельного и инструментального цехов. Металлические конструкции термической кузницы, которые должны были быть смонтированы к 18 декабря 1935 года, на сегодня готовы лишь на 90 проц. Начальник конторы тов. Володарский не предпринимает решительных мер, чтобы выправить создавшееся положение.\nБезобразно работает на стройке контора треста «Сантехмонтаж», возглавляемая тов. Расс. Отопительная система в инструментальном цехе смонтирована недопустимо плохо. В трубах и радиаторах открываются течи, отопление бездействует.\nСистематически тормозит работы контора треста «Моссантехстрой» (нач. т. Абашин). По ее вине пятый участок не может приступить к сооружению тоннеля, так как предварительно необходимо переложить канализационные трубы.\nПлохо работает и основной подрядчик строительства — трест «Строи-\nтель» (нач. т. Прокофьев). Постоянные перебои в доставке материалов, отсутствие четкого плана, неправильная организация работ часто приводят к тому, что даже лучшие стахановские бригады не выполняют норм. Стахановская бригада\nплотников\nГапахова, выполнявшая план на 300–350 проц., сейчас из-за недостатка леса дает 50–60 проц.\n*\nЗа последнюю пятидневку — с 20 по 25 января — план строительства выполнен на 61,6 проц. По первому участку (нач. т. Бондаренко) 57,1 проц.; по второму (нач. тов. Жезпов) — 87 проц.; по третьему (нач. тов. Толстой) — 65 проц.; по четвертому, который строит прессовый цех (нач. тов. Мягков), 40 проц.; по пятому (нач. тов. Толоконников) 69 проц. и шестому (нач. тов. Сидорович) — 61,6 проц.\nНеобходимо решительно покончить с отставанием от плана на всех строительных площадках. Работы по реконструкции автозавода имени Сталина должны быть завершены в сроки, установленные ЦК партии.",
  "entities": [
    "Автозавод имени Сталина",
    "корнус прессового цеха",
    "монтажная контора треста «Стальпроммеханизация»",
    "тов. Володарский",
    "контора треста «Сантехмонтаж»",
    "тов. Расс",
    "контора треста «Моссантехстрой»",
    "т. Абашин",
    "трест «Строитель»",
    "т. Прокофьев",
    "стахановская бригада плотников Гапахова",
    "первый участок",
    "т. Бондаренко",
    "второй участок",
    "тов. Жезпов",
    "третий участок",
    "тов. Толстой",
    "четвёртый участок",
    "тов. Мягков",
    "пятый участок",
    "тов. Толоконников",
    "шестой участок",
    "тов. Сидорович",
    "ЦК партии."
  ]
}