{
  "date": "26-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Новости советской жизни",
  "summary": "В тексте сообщается о нескольких событиях: проведении приёма для председателей колхозов, открытии московского областного Дом пропагандистов на станции Быково, утверждении состава совета при народном комиссаре водного транспорта и открытии теоретического трёхдневника пропагандистов в Московской\nобласти.",
  "content": "- ИЗ УТРЕННИХ\nГ A 3 E T\n＿\nОПУБЛИКОВАНО приветствие товарищу Сталину уот первого армейского совещания стахановцев-танкистов.\n*\n25 ЯНВАРЯ в МК ВКП(б состоялся прием пятой тысячи председателей колхозов из пригородных районов, окончивших вчера занятия на курсах. Совещание открыл встреченный аплодисментами секретарь мк вкп(б тов. Марголин. B заключение выступил встреченный бурными аплодисментами тов. H. С. Хрущев. Сегодня начинает занятия шестая тысяча председателей колхозов,\n*\nНА СТаНЦии Быково, по инициативе тов. Н. С. Хрущева, открыт московский областной Дом пропагандистов.\n*\nСОВНАРКОМ СОСР утвердил состав со-\nвета при народном комиссаре водного транспорта в количестве 100 человек.\n*\nв доме учителя вчера открылся теоретический трехдневник пропагандистов Московской\nобласти, созванный по постановлению МК ВКП(б.\n*\nНаркомзем СССР, поддерживая инициативу мазского края и директоров MTC\nСеверокап- и тракторных бригадиров-орденоносцев, объявил всесоюзный конкурс-соревнование МТО.\n*\nв конференц-зале Академии наук СССР вчера состоялось заседание недавно созданной группы статистики Академии наук. Свое первое заседание группа посвятила вопросам изучения стахановского движения.\n*\nпо указанию Главного управления\nгосударственных\nтрудовых\nсберкасс\nгоскредита Наркомфина СССР всем под на «Заем второй пятилетки (выпуск 3-го года) облигации должны быть вручены до 1 марта.\n*\nВ Хабаровске в военном трибунале под председательством тов Антонова началось слушанием дела шпионов-диверсантов, действовавших на территории Дальневосточного\nкра по заданию н находящейся в Манчжури военной миссии одного из иностранных государств. Все подсудимые виновным себя признали.\n*\n1 февраля начинаются всесоюзные военно-химические заочные соревнования, организуемые Осоавиахимом.\n*\nПРИВЕтствИЕ ИККИ VIII съезду компартии опубликовано сегодня. На заседании VIII с'езда\nфранцузско компартии выступил генеральный секретарь французской компартии тов. Терез.\n*\nв обход решения английских горняков профбюрократы из федерации гор\nняков заключили соглашение с шахтовладельцами, нарушающее решение плебисцита, проведенного среди горняков в ноябре 1935 года.\n*\nНОВЫЙ ФРАНЦУЗСКИЙ премьер Альбе\nСарро предполагает выступить с правительственной декларацией в палате депутатов 30 января.\n*\nЗА 23 ЯНВАРЯ добыто угля 105,6 проц. плана, выплавлено чугуна 106,8, стали 111,7, прокатано 126,6. За 24 января погружено 76.116 вагонов (102,9 проц. плана).",
  "entities": [
    "Сталин",
    "Марголин",
    "Н. С. Хрущёв",
    "Антонов",
    "Терез",
    "Альбе Сарро",
    "МК ВКП(б)",
    "Совнарком СССР",
    "Наркомзем СССР",
    "Академия наук СССР",
    "Наркомфин СССР",
    "Осоавиахим",
    "ИККИ",
    "МТО",
    "стахановское движение",
    "Дальневосточный край",
    "Манчжурия",
    "«Заём второй пятилетки»",
    "группа статистики Академии наук",
    "Московский областной Дом пропагандистов",
    "курсы председателей колхозов",
    "трёхдневник пропагандистов Московской области",
    "Главное управление государственных трудовых сберкасс госкредита",
    "Хабаровский военный трибунал",
    "иностранная военная миссия",
    "французские коммунисты",
    "федерация горняков",
    "палата депутатов."
  ]
}