{
  "date": "26-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Пушные фактории",
  "summary": "В крайнем севере расположено более 200 пушных факторий, где охотники сдают пушнину и получают необходимые товары. Также существуют производственно-охотничьи станции с больницами и школами для обслуживания охотников. На некоторых станциях занимаются разведением ондатры, и её численность значительно увеличилась за несколько лет.",
  "content": "- Свыше 200 пушных факторий Главсевморпути, куда промышленники-охотники сдают драгоценную пушнину — белого и голубого песца, лисицу, горностая — разбросано по всему крайнему Северу. Фактории являются культурными производственными центрами для охотников, которые получают здесь за сданную пушнину всё необходимое. Фактория — универмаг в ми-\nгиатюре: охотник может достать здесь материю, обувь, сахар, папиросы, галантерею, охотничье снаряжение, орудия промысла и т. п. Главсевморпуть имеет в тайге так же 21 производственно-охотничью станцию. Они располагают своими радиостанциями, больницами и школами, которыми обслуживают охотников.\nНа двух таких станциях занимаются разведением ондатры — мускусной канадской крысы. Мех этого зверька очень красив. В 1932 году в Туруханском районе и Якут-ской АССР было выпущено на волю около 300 ондатр. За 3 года ондатры сильно расплодились. Теперь их десятки тысяч. Промысла на ондатру ещё нет. Лишь в этом году её начнут вылавливать и частью забивать, а частью расселять в другие районы.\nДля охотников в тайге и тундре построены промысловые избушки. Передвижные ларьки систематически объезжают эти избушки и снабжают охотников различными товарами.\nB нынешнем году добыча пушнины нины увеличится, примерно, на 20 проц. против 1935 года. Будут введены новые способы лова зверей, в частности так называемая «кормушка-ловушка».\nЭто — домик с 10 клетками, в которые кладётся приманка. Летом зверь, идя на приманку, часто заходит в домик и постепенно привыкает к нему. Зимой же, попав в домик, зверь уже не может выбраться, так как дверца изнутри не открывается, и он становится добычей охотника, обслуживающего «кормушки-ловушки».\nB нынешнем году Главсевморпуть организует «службу уро-\nжая пушных зверей», которая будет информировать охотничьи станции о количестве зверя, о состоянии кормов и пр.\nСевер о его богатством пушного зверя освоен ещё далеко не полностью. Главсевморпуть намерен прислать 500 охотников в слабо заселённые и малопромышленные места Якутии, Таймырского национального округа и др.\nОхотникам дадут средства для того, чтобы они могли там осесть на продолжительное время. Охотники обзаведутся хозяйством, построят для себя в лесах избушки, а в тундру, где леса почти нет, будут завезены готовые разборные дома.\nВ 20 производственно-охотничьих хозяйствах будут созданы питомники для разведения собак — сибирской лайки, без которых охотиться почти невозможно.\nВ Якутии, на Енисее и Оби будут организованы 3 фермы черно-серебристых, самых дорогих лисиц. В 1937 году фермы раздадут лисиц местному населению для выращивания.\nПомимо существующих, в нынешнем году будут построены ещё 200 промысловых избушек — на Таймы-\nре, Чукотке, Ляховских островах пр. Некоторые из избушек будут находиться в 1000 километров от населённых пунктов.\nРазбросанные на большом пространстве фактории и производственно-охотничьи станции нуждаются в надёжной связи. Поэтому в нынешнем году при них будет построено 11 радиостанций.\nПЕРВЫЙ ЗАВОД\nПЕРЕКИСИ ВОДОРОДА",
  "entities": [
    "Главсевморпуть",
    "фактория",
    "производственно-охотничья станция",
    "радиостанция",
    "ондатра",
    "Туруханский район",
    "Якутская АССР",
    "промысловая избушка",
    "«кормушка-ловушка»",
    "Таймырский национальный округ",
    "Енисей",
    "Обь",
    "ферма черно-серебристых лисиц",
    "радиостанция",
    "завод перекиси водорода."
  ]
}