{
  "date": "26-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Клуб мастеров спорта",
  "summary": "В тексте обсуждается идея создания клуба мастеров спорта, где мастера могли бы объединяться для общественной, методической, политической и спортивной деятельности. Предлагается, что клуб должен стать местом для отдыха, культурного досуга и обмена опытом среди представителей различных спортивных дисциплин.",
  "content": "К ЛУБ.\n\nМАСТЕРОВ\nСПОРТА\n\nНедавно было опубликовано открытое письмо московских физкультурников, в котором они поднимали вопрос о создании клуба мастеров спорта в Москве. Редакция «Вечерней Москвы» обратилась к мастерам с просьбой высказаться о том, каков должен быть клуб мастеров.\n\nЗаслуженный мастер спорта А. Маляев считает, что клуб должен стать местом общественной, методической, политической и спортивной деятельности мастеров спорта столицы. Клуб мастеров — это школа воспитания, закалки, выучки и совершенствования мастера вообще, а молодого мастера в особенности. Клуб весьма благоприятно повлияет на объединение представителей спортивных дисциплин: арке. Футболисты хорошо узнают легкоатлетов, волейболисты — гиревиков. Клуб должен стать местом, где мастер получит отдых и развлечение.\n\nРекордсмен Европы, чемпион ОССР по плаванию Н. Борисов хочет, чтобы в клубе были заграничные спортивные журналы, кружки иностранных языков, чтобы проводились беседы по всем вопросам нашей жизни. Не плохо бы устраивать и танцы, — говорит он.\n\nЧемпион СССР Роберт Люлько говорит, что клуб — это место, где мастер мог бы найти культурный отдых во всех проявлениях — кино, театр, библиотека, учебные кабинеты, кружки фото, литературный, изо, кабинеты для совершенствования.\n\nМировой рекордсмен И. Механик предлагает устроить в клубе комнаты отдыха и настольных игр, организовать комнаты обмена опытом и спортивной консультации. Хорошо бы, если бы при клубе был музей физкультуры, фотовыставка. B фойе надо повесить фото и краткие биографии наших лучших мастеров.\n\nИгрок сборной СССР по хоккею A. Игумнов считает, тoo при клубе обязательно должны быть спортивные площадки — теннис, волейбол летом, каток — зимой. Хорошо бы, говорит он, чтобы при клубе был образцовый спортивный зал.\n\nЗ ВЕРОЛ ОВА\n\nНУЛАН\n\n»МАНЬНА\"\n\nЯ — зверолов-охотник. Недавно, после длительного отсутствия, приехал Москву и первым делом отправился в зоопарк, для которого достал немало диких зверей. Проходя мимо загонов, я остановился: у одного из них я увидал мою «Маньку» — кулана *), которого когда-то привёз в Москву для парка из Кара-\nКумов. Я позвал «Маньку» по имени. Умное животное, видимо, узнало меня. «Манька» вздрогнула, насторожила уши и повернулась. Я вспомнил историю моего «знакомства» с «Манькой».\n\n…Это было в 1926 году. Я увидел её случайно в одном из аулов, в глуши Кара-Кумской\nпустыни. «Манька» была привязана толстой верёвкой к столбу. Подойти к ней было нельзя. Обозлённое животное, прижав уши, скалило зубы, визжало и с невероятной быстротой и силой задом. В те дни «Манька» была молодой двухлетней куланом. Сейчас куланов становится всё меньше и меньше. A жаль! Это же замечательное животное! С быстротой вегра, как бы играя, несётся кулан. Лихие наездники на прекрасных текинских скакунах не в состоянии даже приблизиться к ним. Кулан представляет огромную ценность для любого.\n\nЯ начал приручать «Маньку», что бы то ни стало доставить Московский\nвоопарк. Через неделю «Манька», настороженно поглядывая на меня, уже брала сухари из рук. Настало время отправки в Москву. Перед приходом поезда «Манька» выкинула очередной «номер». Когда раздался свисток паровоза, кулан вдруг необыкновенной лёгкостью буквально перелетел через саженную стену. B вагоне кулан скоро освоился. «Манька» уже не боялась стука колёс, свистков паровоза. Ехали мы в товарном вагоне, причём «Манька» по мещалась з за перегородкой из толстого теса. Умное животное ещё не потеряло надежды освободиться.\n\nПоезд подошёл к Самарканду. Я открыл настежь дверь вагона. У открытой двери толпились любопытные. Кулан спокойно стоял у загородки, но вдруг, неожиданно взвился на дыбы, просунул передние ноги и голову за перегородку и, прыгая, стал взбираться на неё. Я старался отпихнуть её от перегородки, но животное кусало мне руки. Всё же мне удалось отогнать «Маньку» от перегородки, подоспевший товарищ захлопнул дверь вагона. Это была последняя попытка кулана освободиться. В дальнейшем «Манька» так привыкла ко мне, что в Москве я без всяких приключений довёл её до зоопарка.\n\nКак видно из рассказанного, кулан обладает удивительной силой, крепостью мышц, изумительной быстротой бега, далеко необычной сметливостью и смелостью. Вполне естественно, что эти животные представляют собой действительно ценный объект для гибридизации. Почему бы не подумать теперь об опытах гибридизации кулана? Специальная экспедиция в Туркменистан за взрослыми куланами несомненно дала бы ценнейший материал для института генетики Академии\nнаук.\n\nB. Н. Шустов\n\n*) Кулан — дикий монгольский осёл, редкое и чрезвычайно ценное животное.\n\nЗАОЧНОЕ\nСОРЕВНОВАНИЕ\nПЛОВЦОВ\nЛЕНИНГРАД, 26. (По телефону от нашего корреспондента).\n\nПосле семи туров заочных международных соревнований по плаванию, в которых участвуют пловцы Ленинграда, Осло, Сток-\nгольма и Праги, Ленинград идёт впереди. На втором месте Осло, на третьем — Стокгольм и на четвёртом — Прага.\n\nОтв. редактор: А. РОМАНОВСКИй.\nИздатель МГК ВКП(б).\n\n====СТАТЬЯ====",
  "entities": [
    "А. Маляев",
    "Н. Борисов",
    "Роберт Люлько",
    "И. Механик",
    "A. Игумнов",
    "«Вечерняя Москва»",
    "клуб мастеров спорта",
    "мастера спорта",
    "спортсмены",
    "физкультура",
    "кулан",
    "Московский зоопарк",
    "Академия наук",
    "В. Н. Шустов",
    "заочные международные соревнования по плаванию",
    "пловцы Ленинграда",
    "Осло",
    "Стокгольма",
    "Праги",
    "МГК ВКП(б)"
  ]
}