{
  "date": "26-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Оценка дирижера",
  "summary": "В тексте говорится о выдающемся дирижёре, который занимает одно из первых мест среди европейских дирижёров благодаря своей высокой музыкальной культуре, художественному вкусу, чувству стиля и знанию оркестра. Отмечается разнообразие его репертуара, однако указывается, что не все жанры одинаково ему удаются. В качестве примера успешного исполнения приводится произведение «Петрушка».",
  "content": "[Статья 1]\n\nКОНЦЕРТЫ\nАЛЬБЕРТА\nК О УТ С А\nПоследними концертами филармо-\nнин дирижировал Альберт Коутс, ставший частым гостем Советского\nСоюза. В ряду европейских дирижеров Коутс по праву занимает одно из первых мест. Высокая музыкальная культура, безукоризненный художественный вкус, тонкое чувство стиля, изумительное знание оркестра, уменье довести до слушателя каждую ноту партитуры — неоспоримые достоинства этого выдающегося мастера.\nРепертуар Коутсв очень обширен и разнообразен. Однако не все ему в одинаковой мере удается.\nГеронческий па-\nфос чужд Коутсу, и наоборот в лирических вещах он Коутса\nкрасно звучат у произведения декоративного характера, художественной силы которых в яркой оркестровой красочности, в картинной изобразительности.\nПревосходно был сыгран, например, «Петрушка» Стравинского, великолепный образец программной изобразительной музыки.\nИз других произведений, исполненных Коутсом, обратила на себя внимание «Поэма экстаза». Коутс провел в сравнительно мягких тонах, подчеркнув в ней не столько момент экстатического подъема, сколько моменты скрябинских «томлений».\nОчень хорошо была сыграна и брамсовская симфония, хотя она прозвучала, пожалуй, слишком спокойно даже для уравновешенного Брамса.\nВ программу своих концертов Коутс систематически включает произведения советских композиторов (он был первым исполнителем нескольких советских симфоний). На этот раз он показал хорошо знакомый московским слушателям кон-\nцерт Шостаковича (в авторском исполнении) и недавно написанную вторую симфонию Кабалевского.\nКабалевский не принадлежит к числу формальных новаторов. Его музыка, с одной стороны, связана с классическими традициями, с другой — с русской народной песней.\nЭти черты творчества Кабалевско-го очень ярко проявились и в его второй симфонии. Мелодические напевные темы заключены автором в четкую симфоническую форму, которой чувствуется «широкое дыхание», есть уменье создать цельное и длительное развитие музыкальной мысли без разрыва музыкальной ткани на отдельные, не связанные один с другим эпизоды.\nМузыкальный язык симфонии Кабалевского нельзя назвать вполне самостоятельным. В известной степени в нем сказались и влияния Чайковского (его лирических, а не трагических произведений) и, пожалуй, Бородина.\nНо эта связь с творчеством крупных мастеров прошлого не помешала Кабалевскому выявить в своей симфонии и черты собственного стиля.\nСерьезность музыкальных мыслей и мастерство разработки их соединяются в симфонии Кабалевского с чрезвычайной доступностью. Эти свойства симфонии должны обеспечить ей, на наш взгляд, постоянное место в симфонических программах наших концертных организаций.\nA. Громан.",
  "entities": [
    "Альберт Коутс",
    "Стравинский",
    "«Петрушка»",
    "«Поэма экстаза»",
    "Брамс",
    "Шостакович",
    "Кабалевский",
    "Чайковский",
    "Бородин",
    "Советский Союз",
    "симфония",
    "концерт."
  ]
}