{
  "date": "26-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Сенсация в шахматах",
  "summary": "В 16-м туре шахматных соревнований произошли неожиданные события: участник, не имевший поражений в предыдущих 15 турах, проиграл киевскому мастеру. Также упоминается выигрыш чемпиона определённого региона в своей партии.",
  "content": "- ПОРАЖЕНИЕ\n16-й тур у шахматистов был днем самых неожиданных сенсаций.\nГроссмейстер Лилиенталь, прошедший 15 туров без единого поражения, вчера проиграл киевскому мастеру Констан- Тинопольскому. Во французской партии Константино-\nпольский применил оригинальную систему развития - новинку московского мастера Григорьева. После размена фигур получил несколько лучший эндшпиль. Вслед затем Константино- Тинопольский предпринял пешечный штурм королевского фланга противника и, прорвав, получил проходную пешку, которая стремительно двинулась вперед. Под угрозой серьезных материальных потерь Лилиенталь сдался.\nЧемпион РСФСР Толуш выиграл партию у тию, одного из лидеров турнира - московского мастера Юдовича. Юдович попался на сравнительно несложную комбинацию Толуша, отдав две легких фигуры за ладью. Вскоре Толуш выиграл еще две пешки, и Юдович, ввиду огромного перевеса сил у противника, сдал партию. Чеховер выиграл у Гергенредера, Лисицын сделал ничью c Белавенцем. Вничью же закончилась и партия Ма-\nаель-Рудаковский.\nПосле 16 туров в первое место вышел мастер Чеховер, имеющий 10 очков из 15, второе, третье и четвертое места делят мастера Лисицын и Кон- Тинопольский и гроссмейстер Лиллиенталь - по 10 очков из 15, на пятом месте - мастер Юдович 9 очков из 15, шестое и седьмое места занимают мастер Белавенец и первокатегорник Ровнер -\n- по 9 очков.\nЛидер шашечного турнира мастер Соков в четырех предыдущих неизменно выигрывал партии. Ожидали, что лидер выиграет и в вчерашней встрече с мастером Глезером. Но Глезер спокойно и точно свел партию тию вничью.\nПосле 18 туров у шашистов на первом месте идет мастер Соков, имеющий 11 очков из 17 и одну отложенную в выигрышном положении партию. Третье место занимает мастер 11 из 18, третье - мастер Блиндер 11 из 18 и на четвертом месте идет первокатегорник Каннудель -\n104/s 11 из 18.",
  "entities": [
    "Лилиенталь",
    "Константинопольский",
    "Григорьев",
    "Толуш",
    "Юдович",
    "Чеховер",
    "Гергенредер",
    "Лисицын",
    "Белавенец",
    "Рудковский",
    "Соков",
    "Глезер",
    "Блиндер",
    "Каннудель",
    "РСФСР"
  ]
}