{
  "date": "26-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Объявления разных организаций",
  "summary": "В тексте содержатся объявления о продаже и аренде различных товаров и услуг, включая фильмы, медицинские препараты, сельскохозяйственные хозяйства, а также предложения по аренде помещений и поиску жилья.",
  "content": "- ДНЯ и ЕЖЕДНЕВНО НА ЭКРАНЕ звуковой художественный фильм Одруги Производство ЛЕнфИЛЬм управление кино-фото промышленности на экранах ВНОВЬ ОТКРЫТЫЙ МАГАЗИН № 16\nТреста ,,МОСБЕЛЬЕ\"\n\n- ПРИНИМАЕТ ЗАКАЗЫ ОСОБОЕ ВНИМАНИЕ ОБРАЩЕНО НА художественную отдЕЛку ЗАКАЗОВ ith ПРОДАЕТСЯ ТАГАЧ\nПЕРЕДАЕТСЯ\nПРИ ОСААБЛЕНИИ ПАМЯТИ, пРИ СИЛЬНОМ ПЕРЕУТОМЛЕНИИ. ПРИ НЕВРАСТЕНИИ применя ДЖУЛЬБАРС\nПреображенская пл., д. 15[11 из своего материала и из материала заказчика НА ПЛАТЬЕ, БЛУЗЫ и ЮБКИ\nВыполнение по новейшим ФАСОнАМ и МОДеляМ под наблюдением лучших закройщиц древесный (в тоннах и расфасованный пакетах) о д а е т количестве ТЕЛ. Д- 1-76-06 .\n\n- «ФОРДзОн-пУТИЛоВЕЦ» и два комплекта новых колес к тягачу «Фордаон». Обращаться Гидроанергопроект: Москва, Лефортово, 1-й Проломный пр., 45, телефон Ж- 3-13-40 . 92 животноводческо-молочное хозяйство е поголовьем 53 шт. крупного рогатого скота, гор. Медынь Зап. обл. Справки телеф. 3-68-52 .\n\n- феррин Фогфор с железом оргаНически СВяЗАНЫ. клинически испытан. ТрЕбуИте Аптеках И МАГАЗИ-НАу санГИГИЕНЫ ССср, ПрИ ОТсУтствИИ Выкылается почтой по получении Задатка\nХальюов, Тончаловкш б. 1/3 СТАКЦИИ НАРКОМЗАРАВА УССР.\n\n- требуется контор. ПО МЕЩЕНИЕ ское для метров. Возможен жение по 1-29-75 от 10 до 7 час. вечера. МЕН. прекр. комн. балк 35 унженер один. ком. Тел. 82.79:05 3в.. дин. инж. ищет могу да-\nкомиран\nяз. 1-12847 динокая иш. часть ком., ком. Ўл. Двер-жинского д. 1 к. 3. УТЕРЯНА\nРеб. одинок. технику часть 100 од-кие ищут комнату можно Энгельса ууплю зимнюю дачу пригор. лин\nтрамв. сообщ. желательно Измайлово. Тел. ж- 1-21-07 лоб. 28. от. вузы математ. физике. химпе, М. Дмитр. 14 кв. 6. РАЗНЫ!Е ропал сеттер рыжий. 4-96-75 Агафонов, бежала немецкая овчарка. Нашел. 200 р. т. 44-70. Ивановых. 26403 ен. 2 см. к. 30Д. инж. ищ, ком. Г- 1-08-08 .22350 кв. м. сол. центр или часть. 3-58-37 малонас. абсо- Зв. веч. 570% УТЕРЯНА ен. ком. 26 м. в. лют. все на - в. кв. удоб. спрос на 2 ком- 3-80-31 . Тел. предпож Г- 3-87-12 с 6 -10 в. рениНГрАдЕ к. 15 кв. центр, ком. тД. кв. 46 м. ц. р-не мен.ооб.АЮ уроки рус- т. Москве. обяв, на отд. кв. 2 Москва Дворец гру-\nск. яз. матем. к. E- 1-40-69 . 2231624-22 24001 Г- 1-45-58 . 22329 ЕН, 2 смеж, ком. дает уроки тД. кварт. 54 м. 35 м. не отд. кв. Землянка Чиче н. о. газ вапна мож. меньш, пл. 24037 ринский 3 к. 11. ПОХИЩЕНА б тел. и комн. 8 м. 4-86-55 . по. доме отд. кв. застройщик \"Реб, опытн. ня- Предоставляется жилплощадь в общежитиях, Адрес: Малые\nЛужники, дом № 2: Трамв. №№ 15 и 34 конца. 26453 ТРЕБ. МАШИНИСТКИ своими машинками. Обращ.: Гого левский\nбульвар, Техпериодика\nгори, инж, ол-кий ОНТИ, телефон Г-|-48-78. 25755 комн. или снять часть. Благовещенский 3 кв. Земцовым. 22325 ТРЕБУЕТСЯ Златоустовскому заводу ГРАВЕР для работы на нержавею- щих изделиях. Возможно командировка на время. Оплата по соглашению. Обращаться: Блюхеровский пер., д. 6, Спецсталь, отдел кадров. 22326\n\n- ПОХИЩЕННУЮ кругЛУю МЕдНУю пЕчАть шах- ты № 3 и № 9-бис считать недей-ствительной. 25188 тРеугольнаЯ печАтЬ «Булочная № 63 треста не-Мостропа», считать,5116\nдействительной. см. пр мпрекр. к. 38 Пали-у комна-метал, круглая печать оттиском: военный м. в. c ТУ. кабинет Авто-механического\nИнсти-\nтута\nим. .ЛОМОНОСОВА для опеча-тывания дверей, сч. недейств. 25237 круглая печать столовой № 38 Про-летарского треста Нарпит, счит 25:72 действит.\n\n- УТЕРЯНА круглая печать ЖАКТА № 058 Ок-тябрьск. р-на, считать недействи-тельной. 25941 круглая пЕчАть «Городок № 7 Жилищного управлення Метростроя» Dacx. прод. ком Зв. 7ня с рекомен. Т. считать недействительной. 24578 22318 8 веч.\n\n- ВЫТУсК МОК РОссняБФильм\nПостановка режиесера ОРДЕНоНо B.А. ШНЕЙДЕРОВА ЭЛЬ-РЕГИСТАН» В.ШНЕЙДЕРОВА оператор А. ШЕЛЕНКОВ ассистент режиссер Н. ВЕРХОВСКИЙ композит.васДиск.С.ВАСИЛЕНКО КУДОжник Ф.БОГУСЛАВСКИЙ звукооформит.А.МАШИСТОВ ШЕ ВЕЛЕ В Н.ЧЕРКАСОВ, Н.ГИЦЕРОТ, Н. МАКАРЕНКО, И.БОБРОВ, А. ФАИт, Н.ТЕЛЕШЕВ и Др. В СВЯЗИ С УВЕЛИЧЕНИЕМ Т И Р А Ж А\nИ СНИ ЖЕНИЕМ СЕБЕСТО И МОСТИ\nРОЗНИЧНАЯ ЦЕНА\nНА ЖУРН АЛ\nЗаlреной онижена с I р. до 75 к. за но м е р ТРЕБУЙТЕ ВО ВСЕХ КИОСКАХ СОЮЗПЕЧАТИ 99\n\n- СРОЧНО ТРЕБУЮТСЯ: строящемуся в гор. коканде Прядильн\nТрикотажному комбинату ИнЖЕНЕРЫ-СТРС ители, инженер-механик, инжене ЭЛЕКТРИК. Условия по соглашению, С пре, ложением обращаться: б. Черкасский пер62 6, ТРИКОТАжСТРОЙ.\n\n- -МЕНЯЕМ КВАРТИРУ 2 компаты ц. о. 36 кв. м. на отдельную квартиру 3-4 комнаты 60 60-70 кв. м. Оплач ремонт, расходы; куплю кв. застройш на Звонить до часов посне 7 3-20-97 14-50 ДОБ. 5 4-й АВТОБАЗЕ «МЕТРОСТРОЯ» ТРЕБУЮТСЯ ШОФЕРА. ПОЛИКЛИНИК\nГОС. ИНСТИТУТА\nКУРОРТОЛОГИ прием по всем специальностям профессорами, ДОцентами от 9 ч. утра до 9 ч ч. вечера. новинский бульвар, телефон 4-19-7",
  "entities": [
    "Ленфильм",
    "Моссельбель",
    "Гидроэнергопроект",
    "Метрострой",
    "Нарпит",
    "Трикотажстрой",
    "Автомеханический институт им. Ломоносова",
    "Спецсталь",
    "Союзпечать",
    "Златоустовский завод",
    "4-я автобаза «Метростроя»",
    "Гос. институт курортологии",
    "Эль-Регистан",
    "В. Шнейдеров",
    "А. Шеленков",
    "Н. Верховский",
    "С. Василенко",
    "Ф. Богуславский",
    "А. Машистов",
    "Н. Черкасов",
    "Н. Гицерот",
    "Н. Макаренко",
    "И. Бобров",
    "А. Файт",
    "Н. Телешев."
  ]
}