{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Теория ленинизма",
  "summary": "Ленинизм — это теория и тактика пролетарской революции, которая стала любимой идеей среди рабочих и крестьян и заложила основу для строительства социалистической культуры и общества без эксплуатации человека человеком.",
  "content": "ПРОЛЕТАРИИ ВСЕХ СТРАН, СОЕДИНЯЙТЕСЬ!\n№ 4 (567)\nЛитературна\n\nОРГАН ПРАВЛЕНИЯ СОЮЗА СОВЕТСКИХ\nЗНАМЯ ПОБЕД\nМУЗЕИ\nЛЕНИНА\nВ Москве, на площади Революции,\n«Ленинном есть марксизм эпохи им- он зажег сердца рабочих и крестьян эксплоатации человека человеком на заканчивается строительство созда-\nпериализма и пролетарской революции всето мира надеждой на освобождение Советской земле!\nваемого по инициативе И. В. Стали-\nции. Точнее: ленинизм есть теория и ние. Этим и объясняется тот факт, что\nРастет и расцветает новая социали- на, Центрального музея им. Ленина.\nтактика пролетарской революции во- имя Ленина стало самым любимым стическая культура о строительстве От здания быв. городской думы, в ко-\nобще, теория и тактика диктатуры именем трудящихся и эксплуатируе- тором с такой страстью и силой го-\nпролетариата в особенности»\n(Ста- мых масс».\n\nлин).\nВ речи, произнесенной в скорбные творилих Ленин. Крепнет боевое брат- тором будет размещен музей, оста-\nдни, когда страшная боль утраты ство народов, великая дружба трудя- лись неизмененными только стены.\nсжимала сердца сотен миллионов лю- щихся всех национальностей, заме- Внутри здание отделано мрамором,\nдей, товарищ Сталин от имени ленин- чательным выражением которой явля-\nдорогими сортами дерева, украшено\nской партии дал клятву выполнить с ется детище ленинско-сталинской на-\nбарельефами.\nчестью заветы Ленина. Речь —\nклят- циональной политики\n— Союз Совет-\nЭкспонаты, размещенные в пятнад-\nва лучшего ученика и соратника по- цати залах музея, наиболее полно ох-\nкойного вождя была клятвой всей ватывают биографию Владимира Иль-\nнартни, всей страны, всего трудяще-\nго упорная борьба за мир,\nгося человечества. Знамя Ленина не-\nего великолепная готовность к оборо-\nича. Собраны все фотографии Лени-\nсутся бойцы пролетарской революции не, огромная сила его Красной армии\nи строители социализма, предводитель-",
  "entities": [
    "Пролетариат",
    "ленинизм",
    "марксизм",
    "И. В. Сталин",
    "Центральный музей им. Ленина",
    "Владимир Ильич Ленин",
    "социалистическая культура",
    "диктатура пролетариата",
    "пролетарская революция",
    "Советская земля",
    "эксплоатация человека человеком",
    "площадь Революции",
    "Союз Советских."
  ]
}