{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": null,
  "content": "[\n    \"Цена 30 коп.\\n3ет\\nА Л И Н\\nПонедельник, 20 января 1936 г.\\nМЕРТИ. ЛЕНИНА\nЕ СОВЕТОВ 26 ЯНВАРЯ 1924 ГОДА\nмым. Вы знаете, что никто так настойчиво не проводил эту задачу, как тов. Ленин.\\nУходя от нас, товариш Ленин завещал нам укреплять всеми силами союз рабочих и крестьян. Клянемся\\nтебе, товариш Ленин, что мы с честью выполним и\\nэту твою заповедь!\\nВторой основой Республики Советов является союз\\nтрудящихся национальностей нашей страны. Русские и\\nукраинцы, башкиры и белоруссы, грузины и азербайджанцы, армяне и дагестанцы, татары и киргизы, узбеки\\nи туркмены, —\\nвсе они одинаково заинтересованы в\\nукреплении диктатуры пролетариата. Не только диктатура пролетариата избавляет эти народы от цепей и\\nугнетения, но и эти народы избавляют нашу Республику Советов от козней и вылазок врагов\\nрабочего\\nкласса своей беззаветной преданностью Республике Советов,\\nсвоей готовностью жертвовать за нее. Вот\\nпочему товарищ Ленин неустанно говорил нам о необходимости добровольного союза народов нашей страны, о необходимости братского их сотрудничества в\\nрамках Союза Республик.\\nУходя от нас, товарищ Ленин завещал нам укреплять и расширять Союз Республик. Клянемся тебе, товарищ Ленин, что мы выполним с честью и эту твою\\nзаповедь!\\nТретьей основой диктатуры пролетариата является\\nнаша Красная армия, наш Красный флот. Ленин не\\nраз говорил нам, что передышка, отвоёванная нам у\\nкапиталистических государств, может оказаться кратковременной. Ленин не раз указывал нам, что укрепление Красной армии и улучшение её состояния является одной из важнейших задач нашей партии. События, связанные с ультиматумом Керзона и с кризисом в Германии, лишний раз подтвердили, что Ленин\\nбыл, как и всегда, прав. Поклянемся же, товарищи, чтс\\nмы не пощадим сил для того, чтобы укрепить нашу\\nКрасную армию, наш Красный флот.\\nГромадным утесом стоит наша страна, окружённая\\nокеаном буржуазных государств. Волны за волнами\\nкатятся на неё, грозя затопить и размыть, А утес\\nвсё держится непоколебимо. В чём её сила? Не только в том, что страна наша держится на союзе рабочих\\nи крестьян, что она олицетворяет союз свободных национальностей, что её защищает могучая рука Красной\nармии и Красного флота. Сила нашей страны, её крепость, её прочность состоит в том, что она имеет глубокое сочувствие и нерушимую поддержку в сердцах\\nрабочих и крестьян всего мира. Рабочие и крестьяне\\nвсего мира хотят сохранить Республику Советов, как\\nстрелу, пущенную верной рукой т. Ленина в стан врагов, как опору своих надежд на избавление от гнёта и эксплоатации; как верный маяк, указывающий\\nим путь освобождения. Они хотят её сохранить, и\\nони не дадут её разрушить помещикам и капиталистам. В этом наша сила. В этом сила трудящихся всех\\nстран. В этом же слабость буржуазии всего мира.\\nЛенин никогда не смотрел на Республику Советов,\\nкак на самоцель. Он всегда рассматривал её, как необходимое звено для усиления революционного движения в странах Запада и Востока, как необходимое звено для облегчения победы трудящихся всего мира над\\nкапиталом Ленин знал, что только такое понимание\\nявляется правильным не только с точки зрения международной, но и с точки зрения сохранения самой Республики Советов. нин знал, что только таким путём можно воспламенить сердца\\nтрудящихся\\nвсего\\nмира к решительным боям за освобождение. Вот почему он, гениальнейший из гениальных вождей пролетариата, на дру гой же день после пролетарской диктатуры заложил фундамент Интернационала габочих.\\nВот почему он не уставал расширять и укреплять союз\\nтрудящихся всего мира — Коммунистический Интерна-\nционал.\\nВы видели за эти дни паломничество к гробу товарища Ленина десятков и сотен тысяч трудящихся. Через некоторое время вы увидите паломничество представителей миллионов трудящихся к могиле товарища Ленина. Можете не сомневаться в том, что за представителями миллионов потянутся потом представители десятков и сотен миллионов со всех\\nконцов\\nсвета\\nдля того, чтобы засвидетельствовать, что товарищ Ленин был вождём не только русского пролетариата,\\nне только европейских рабочих, не только колониального Востока, но и всего трудящегося мира земного\\nшара.\\nУходя от нас, товариш Ленин завещал нам верность\\nпринципам Коммунистического Интернационала. Клянемся тебе, товариш Ленин, что мы не пощадим своей\\nжизни для того, чтобы укреплять и расширять союз\\nтрудящихся всего мира —\\n— Коммунистический Интернационал!\\nГорках\"\n]",
  "entities": [
    "Ленин",
    "Республика Советов",
    "пролетариат",
    "союз рабочих и крестьян",
    "союз национальностей",
    "Красная армия",
    "Красный флот",
    "Коммунистический Интернационал",
    "буржуазные государства",
    "диктатура пролетариата."
  ]
}