{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Речь на II Всесоюзном съезде",
  "summary": "В речи на II Всесоюзном съезде оратор подчёркивает особый характер коммунистов и их преданность партии, основанной и возглавляемой великим пролетарским стратегом. Он говорит о трудностях и испытаниях, которые выпали на долю партии, и о её способности противостоять врагам и вести рабочий класс к победе.",
  "content": "====СТАТЬЯ====\n\nРЕЧЬ НА II ВСЕСОЮЗНОМ С'ЕЗДЕ\n\nТоварищи! Мы, коммунисты, — люди особого скла-\nда. Мы скроены из особого материала. Мы — те, ко-\nторые составляем армию великого пролетарского\nстратега, армию тов. Ленина. Нет ничего выше, как\nчесть принадлежать к этой армии. Нет ничего Выше,\nкак звание члена партии, основателем и руководителем\nкоторой является тов. Ленин. Не всякому дано быть\nчленом такой партии. Не всякому дано выдержать\nневзгоды и бури,\nсвязанные с членством в такой парти-\nи.\n\nСыны рабочего класса, сыны нужды\nборьбы, сыны неимоверных лишений и\nгероических\nусилий —\nвот кто, прежде всего, должны быть чле-\nнами такой партии. Вот почему партия ленинцев, пар-\nтия коммунистов, называется вместе с тем партией ра-\nбочего класса.\n\nУходя от нас, товарищ Ленин завещал нам держать\nвысоко и хранить в чистоте великое звание члена пар-\nтии. Клянемся тебе, товарищ Ленин, что мы с честью\nвыполним эту твою заповедь!\n\n25 лет пестовал товарищ Ленин нашу партию и вы-\nпестовал ее, как самую крепкую и самую закаленную\nв мире рабочую партию. Удары царизма и его оприч-\nников, бешенство буржуазии и помещиков, вооружен-\nные нападения Колчака и Деникина, вооруженное\nвмешательство Англии и Франции, ложь и клевета\nстоустой буржуазной печати, все эти скорпионы не-\nизменно падали на голову нашей партии на протя-\nжении четверти века. Но наша партия стояла, как\nутес, отражая бесчисленные удары врагов и ведя ра-\nбочий класс вперед, к победе. В жестоких боях вы-\nковала наша партия единство и сплоченность своих\nрядов. Единством и сплоченностью добилась она по-\nбеды над врагами рабочего класса.\n\nУходя от нас, товарищ Ленин завещал нам хранить\nединство нашей партии, как зеницу ока. Клянемся те-\nбе, товарищ Ленин, что мы с честью выполним и эту\nтвою заповедь!\n\nТяжела и невыносима доля рабочего класса. Мучи-\nтельны и тягостны страдания трудящихся. Рабы и\nрабовладельцы, крепостные и крепостники, крестьяне\nи помещики, рабочие и капиталисты, угнетенные и\nугнетатели,\n— так строился мир испокон веков, таким\nон остается и теперь в громадном большинстве стран.\nДесятки и сотни раз пытались трудящиеся на протя-\nжении веков сбросить с плеч угнетателей и стать гос-\nподами своего положения. Но каждый раз, разбитые и\nопозоренные, вынуждены были они отступить, тая\nв душе обиду и унижение, злобу и отчаяние и устрем-\nляя взоры на неведомое небо, где они надеялись найти\nизбавление. Цепи рабства оставались нетронутыми, ли-\nбо старые цепи сменялись новыми, столь же тягост-\nными и унизительными. Только в нашей стране уда-\nлось угнетенным и задавленным массам трудящихся\nсбросить с плеч господство помещиков и капиталистов\nи поставить на его место господство рабочих и кре-\nстьян. Вы знаете, товарищи, и теперь весь мир призна-\nет это, что этой гигантской борьбой руководил това-\nрищ Ленин и его партия. Величие Ленина в том, пре-\nжде всего, и состоит, что он, создав Республику Сове-,\nтов, тем самым показал на деле угнетенным массам\nвсего мира, что надежда на избавление не потеряна,\nчто господство помещиков и капиталистов недолго-\nвечно, что царство труда можно создать усилнями\nсамих трудящихся, что царство труда нужно создать\nна земле, а не на небе. Этим он зажег сердца ра-\nбочих и крестьян всего мира надеждой на освобож-\nдение. Этим и объясняется тот факт, что имя Ленина\nстало самым любимым именем трудящихся\nи экс-\nплоатируемых масс.\n\nУходя от нас, товарищ Ленин завещал нам хранить\nи укреплять диктатуру пролетариата. Клянемся тебе,\nтоварищ Ленин, что мы не пощадим своих сил для то-\nго, чтобы выполнить с честью и эту твою заповедь!\n\nДиктатура пролетариата создалась в нашей стране\nна основе союза рабочих и крестьян. Это первая и ко-\nренная основа Республики Советов. Рабочие и крестья-\nне не могли бы победить капиталистов и помещиков без\nналичия такого союза. Рабочие не могли бы разбить\nкапиталистов без поддержки крестьян. Крестьяне не\nмогли бы разбить помещиков без руководства со сто-\nроны рабочих. Об этом говорит вся история граждан-\nской войны в нашей стране. Но борьба за укрепление\nРеспублики Советов Далеко еще не закончена, — она\nприняла лишь новую форму. Раньше союз рабочих и\nкрестьян имел форму военного союза,\nибо он был\nнаправлен против Колчака и Деникина. Теперь союз\nрабочих и крестьян должен принять форму хозяйст-\nвенного сотрудничества между городом и деревней,\nмежду рабочими и крестьянами, ибо он направлен про-\nтив купца и кулака, ибо он имеет своей целью взаим-\nное\nснабжение крестьян и рабочих всем необходи-\nмым.",
  "entities": [
    "Ленин",
    "коммунисты",
    "партия рабочего класса",
    "диктатура пролетариата",
    "Республика Советов",
    "союз рабочих и крестьян",
    "гражданская война",
    "Колчак",
    "Деникин",
    "Англия",
    "Франция."
  ]
}