{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": null,
  "content": "Могучий прожектор ленинизма освещает исторические пути трудового человечества,\nленинизм направляет героическую борьбу коммунистов-подпольщиков в фашистской Германии, им руководятся славные бойцы китайской компартии и Красной армни.\nНа Востоке и на Западе, в метропо-\nлиях и в колониях для угнетенных и эксплоатируемых масс трудящихся\nгорит путеводная звезда ленинизма.\nНа одной шестой части земли, в ог-\nромной стране, где власть капитализма была свергнута пролетариатом под\nмудрым вождем, товарищем Сталина.\nРяды ленинцев снотематически на-\nстроены, растет и стойчиво очищаются от всего враждебного, ибо «нет ничего выше, как звание члена партии, основателем и руководителем которой является товарищ Лении» (Сталин). Про-\nбравшиеся в партию чужаки, дву-\nрушники и предатели, кулаки и белогвардейцы беспощадно изгоняются из ее рядов.\n\nГромя троцкистско-зиновьевских белогвардейских выродков, скатившихся в клоаку международной контрреволюции, партия\nнанесла сокрушительный удар тем силам, на которые влагал свои надежды кровавый и грязный мир капитализма.\n\nРуководимая ленинским учением и постоянно укрепляя диктатуру пролетариата и тесный союз рабочего класса с трудовым крестьянством, страна шагала от победы к победе, преодолевая огромные трудности, закладывая фундамент социалистического строя, Годы пятилетки были годами блестящей реализации заветов Ленина в области социалистической индустриализации страны и планового хозяйства. Советский ский Союз стал страной электричества, металла, сложных машин. Пересаженное с заморенной коняги на трактор, сельское хозяйство вступило на путь социалистического развития, Набирая невиданные темпы, колхозное крестьянство уверенно шагает к зажиточной жизни.\n\nС какой величавой уверенностью в непобедимости социалистического строя говорил товарищ Молотов о на шем движенни перед на закончив-\nшейся сессии ЦИК ОССР! Планы вто-\nрой пятилетки — пятилетки\nпостроения бесклассового социалистического общества выполняются и перевыполняются. Социализм стал явью, ничто и никто не может задержать его победного развития. Нет больше Сталина. ва Сталина.",
  "entities": [
    "В интернете есть много сайтов с информацией на эту тему. [Посмотрите",
    "что нашлось в поиске](https://ya.ru)"
  ]
}