{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": null,
  "content": "#### Статья 1\nПролетарская революция выдвинула на его место ряд новых организаторских талантов, с крупнейшим организатором мировой революции тов. Сталиным во главе. За 12 лет, прошедшие со смерти ги Ильича, перестроена вся организационная ткань нашей советской власти, каждый её участок работает несравненно более деловито, оперативно, планово. Тов. Молотов, тов. Ворошилов, тов. Каганович — разве это не крупнейшие организаторы? Их много. Проходившие слёты, совещания — разве это не новые формы организации целых новых слоёв организаторов? Суть стахановского движения — новая организация труда, строящаяся миллионами рук, та организация труда, о которой говорил, которую предвидел в 1919 г. Ленин.\n\nПолитпросветработа, которая быстрыми шагами продвигалась в первые годы революции, теперь является одним из отстающих участков. Те задачи, которые ставил перед ней Ленин в 1919 г., являются особенно актуальными и для данного момента. Именно в организационном отношении мы ужасно отстали на этом фронте.\n\nПостановление ЦИК от 1934 г. о библиотеках помогло выбраться библиотечному делу на дорогу, но школы взрослых всех типов, самообразование, клубная работа представляют из себя пока-что рассыпанную храмину.\n\nВозьмём такой участок, как ликбез. Громадный подъём этого дела в начале первой пятилетки, выразившийся в культпоходе, не был закреплён, утонул во всяких несуразных «авралах», дело не доведено было до конца. Надо дело докончить. Надо поставить не формально, а по-настоящему учёт числа оставшихся неграмотными, учёт числа обучающихся, числа школ, преподавателей в них, их культподготовку, организовать проверку успеваемости и пр. и пр. Надо организовать контроль не формальный, а реальный, надо создать при школах «советы школ взрослых», куда бы входили и учащие, и учащиеся, и сплочённый около школы взрослых актив из представителей комсомола, представителей сельсовета или горсовета и представителей хозяйственных организаций. Нужно установить, кто за что отвечает. Нужно школы взрослых сделать организационным и инструкторским центром обучения взрослых и т. д. и т. п. Надо перестроить методы обучения. Все эти вопросы до сих пор висят в воздухе. А в современных условиях, в современной деловой обстановке сделать сейчас можно очень много. В деревне теперь повсюду есть кадры новой советской интеллигенции, деловым образом связанной с широкими массами, есть материальная база. Всё дело в организации.\n\nТо же самое и по избам-читальням и по клубам. Многое, очень многое можно сейчас сделать. Надо только организационное закрепление каждого шага, надо организовать учёт не «на глаз», надо организовать всесторонний контроль масс, надо поставить деловую отчётность, организовать все необходимые связи, не давать им рваться, надо правильно распределить ответственность между организациями, проверять работу, освещать её в печати. Участок отсталый, а стахановское движение обязывает, указания Ленина обязывают. Его речь, сказанную в мае 1919 г., нельзя забывать.",
  "entities": [
    "В интернете есть много сайтов с информацией на эту тему. [Посмотрите",
    "что нашлось в поиске](https://ya.ru)"
  ]
}