{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Выставки и творчество",
  "summary": "В тексте сообщается об открытии выставки детской книги, посвящённой определённому лицу и соцстроительству, а также о выпуске материалов к ленинским дням. Кроме того, упоминается опыт работы автора в период польско-советской войны, включая создание скульптурного портрета и рисунков.",
  "content": "МУЗЕЙ ДЕТ\nМузей детской книги открывает большую выставку детской книги, посвящённую Ленину и соцстроительству. Будут выставлены книги о Ленине на русском и на языках народов РАССКАЗЬ\nБольшой сборник художественны.\n\nМатериалы к ленинским дням выпускает сектор самодеятельных искусств Северного краевого отдела на Х У Д.\n\nВ мае 1920 года, во время польско-советской войны, я лепил Ленина\nРезультатом. За несколько недель работы в ленинском кабинете были скульптурный портрет, рисунки и немногие напечатанные мною строки заметок о Ленине.\n\n— Это не Володя, — сказала Н\nдежда Константиновна, когда ей показали альбом с моими рисунками.\n\nМнение Разделял ли Ленин мнение Н.\nКрупской о моей работе, я не знаю. За всё время я услышал от него единственное замечание. Он заметил, что нос сделан не совсем верно. Это было на второй день работы, и портрет был в такой стадии, что носа могло и быть по-настоящему, а лишь намечалось. Когда я объяснил ему это, Ленин удивился, так как, поверив Луначарскому, он думал, что вся работа будет продолжаться более двух-трёх получасовых сеансов.\n\nСделанного мною портрета Лунчарского Ленин не видел. Когда показал ему фотографию со скульптуры, Ленин обратил внимание на то, что глаза портрета ему незнакомы.\n\n— Вероятно, потому, что на портрете нет пенсне, в котором вы привыкли видеть Анатолия Васильевича?\n\nРабота двигалась очень медленно. Ленин не позировал. Я обходил его со всех сторон и рассматривал, останавливаясь то справа, то слева, сзади его кресла. Пол был покрыт следами ног, так как солнце сушило глину, и её приходилось постоянно поливать.\n\nНа рисунках видно, что Лен низко склонялся над столом во время работы. Мне был виден толстый череп, лицо же было в сильном ракурсе. Разговаривая по телефону, Ленин настолько откидывался на спинку стула, что видны бь только подбородок и шея. Опять лицо было в ракурсе. Я работал ежедневно по пяти-шести часов в день и часто приходил на работу, когда Ленина в кабинете ещё не было. Я сознавал, что постоянное присутствие чужого человека в кабинете не могло не беспокоить Ленин\n- Если. «Если бы вы позировали, работа шла бы быстрее», — как-то сказал я. Но позировать он не хотел.",
  "entities": [
    "Музей детской книги",
    "Ленин",
    "Надежда Константиновна Крупская",
    "Луначарский",
    "Анатолий Васильевич Луначарский",
    "польско-советская война",
    "соцстроительство."
  ]
}