{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": "В статье говорится о событиях, происходящих в июле 1917 года, когда большевики были встревожены контрреволюцией. Автор упоминает преследование большевиков и их сторонников, а также облегчение союзников и капиталистических сил в связи с этими событиями.",
  "content": "[ТЕХНИЧЕСКАЯ ОБРАБОТКА ИСТОРИЧЕСКИХ ДОКУМЕНТОВ]\n\n1. Статья 1:\n\nКЛенин (мрамор). Скульптура А. Менделевича.\nромэн роллан\nОТРЫВНИ ИЗ ДНЕВНИНА\nЗА гО Ды ВО И н ы\n\n20-21 июля 1917 г. — Контрреволюция в России. Повторяется 1848 год и люди Коммуны. Как раз 20-го Гильбо писал мне, что он только что получил через Стокгольм сведения от своих друзей ленинцев (преследуемых в настоящее время)… Он мне сообщает последний краткий бюллетень «Правды». Оказывается, уже месяц тому назад большевики были встревожены контрреволюцией, втайне подготовляемой, как они видели, и пытались установить ответственность за неё. В настоящее время Ленина преследуют, а Керенский -\n- диктатор, на службе у союзников. Буржуазия Германии и других стран сегодня объединена одним чувством облегчения. Капитализм победил.\n\nКонец июля. — В этой борьбе с обнажённым ножом контрреволюционных элементов с революцией клевета и ругань тотчас же сыграли (как всегда в таких случаях) ужасную роль. Те же дикие крики, которые раздавались против бойцов в июне 1848 г. и против Коммуны, раздались и против большевиков; и все либеральные журналисты проявили такую же ярость, как и полиция. «Рабочая газета» (орган меньшевиков, социал-патриотов) подала сигнал клевете и провокациям. Старались замарать всё окружение Ленина, чтобы иметь возможность затем морально убить того, кого называли Маратом русской революции, «борца, чистого, как хрусталь, — как его называет «Правда», — сердце и мозг революции»,\n\nНачало августа, — В союзной прессе распространяются позорящие Ле нина слухи, и когда бюро русской прессы в Париже даёт журналам сведения, опровергающие эту клевету, вмешивается цензура и запрещает помещать официальное опровержение (см, «Journal du Peuple» 2 августа).\n\n20 ноября 1917 г. — Большевики у власти. Предложено перемирие Германии. Союзники отказываются признать правительство русской революции.\n\nНачало сентября 1918 г. — Ленин — жертва покушения в Петрограде, а другой большевистский комиссар внутренних дел, Урицкий, убит (2 сентября).\n\nБуржуазная и воинственная пресса всей Европы сейчас же опубликовала известие о смерти Ленина. И я вижу, в моём швейцарском отеле глупую радость на всех лицах. Молодая француженка, учительница (гувернантка одной очень богатой парижской семьи), кричит в коридоре, что эту новость надо отпраздновать шампанским. Как очевидно, что буржуазия всей Европы, всего мира, — та, что стоит за Германию, и та, что за союзников, питает глубочайшую ненависть (потому что она берёт начало в страхе) к русской революции! Они все дрожат за свои сундуки.\n\n29 сентября 1918 г. — …И союзная и неприятельская буржуазия согласны в одном пункте: надо раздавить большевиков. Покушение на Ле нина не дало ожидаемых результатов. Но союзные правительства решили и начали экспедицию в Россию, чтобы «освободить» эту страну от революции при содействии чехословаков и японцев.\n\nПечатаемые отрывки из дневника Ромэн Роллана, датированные июлем-ноябрём 1917 и сентябрём 1918 года, характеризуют отношение Ромән Рол- лана к Великой пролетарской революции уже в те годы.\n\nС первых же дней революции Ромән Роллан внимательно следил за ходом событий в нашей стране. Великая честность и вера в светлое будущее человечества превратила Роллана в великого друга Советского союза. Эта дружба ещё более укрепилась после посещения Ромэн Ролланом нашей страны в прошлом году.\n\nОтрывки, любезно присланные редакции «Литературной газеты» Марией\nПавловной Роллан, появляются в печати впервые.",
  "entities": [
    "Ленин",
    "А. Менделевич",
    "Ромэн Роллан",
    "Гильбо",
    "Керенский",
    "большевики",
    "меньшевики",
    "социал-патриоты",
    "«Правда»",
    "«Рабочая газета»",
    "Советский Союз",
    "Марией Павловной Роллан",
    "«Литературная газета»",
    "Великая пролетарская революция",
    "Петроград",
    "Урицкий",
    "чехословаки",
    "японцы."
  ]
}