{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Восприятие искусства",
  "summary": "В статье говорится о человеке, который не считал себя специалистом в искусстве и был сдержан в оценках художественных произведений. Он подчёркивал, что вопросы искусства — дело специалистов.",
  "content": "2. Статья 2:\n\nУ В О Ж Д Я\nприходилось уже просить его про ина хаживаться по кабинетам.\n\nЕдинственными предметами искусства в его кабинете был портрет Маркса и барельеф Халтурина моей работы, присланный ему Луначар- ским.\n\nЛенин, по-видимому, не считал себя специалистом в искусстве и был очень сдержан в своих оценках.\n\n— Я в этом ничего не понимаю, это дело специалистов, — сказал он, когда, по его просьбе, я показал ему «футуристические» работы.\n\nТу же мысль он подчеркнул и в известной фразе о понравившемся ему стихотворении Маяковского «Прозаседавшиеся»:\n\n— Не знаю, как со стороны искусства, а с точки зрения политики это совершенно правильно.\n\n— Я могу двадцать раз слышать одну и ту же мелодию и не запомнить её, — сказал он однажды в разговоре.\n\nЭто постоянное подчёркивание своей некомпетентности в вопросах искусства особенно поразительно в устах человека, охотно посещавшего картинные галереи Европы, любившего художественную литературу, имевшего свои резко выраженные вкусы и симпатии в искусстве.\n\nДумается, что Ленин исходил при этом из высказанных им давно мыслей об искусстве, о том, что «этс дело всего менее поддаётся механическому равнению, нивелированию, господству большинства над меньшинством», что «в этом деле безусловно необходимо обеспечение большего простора личной инициативе, индивидуальным склонностям, простора мысли и фантазии, форме и содержанию». (В. И. Ленин. «Партийная организация и партийная литература». «Новая жизнь» № 12, 13 ноября 1905 г.).\n\nМоя работа приближалась к концу. Я получил телеграмму о том, что чаще всех бывал Сталин, в то время моё возвращение в Петроград необходимо. В перерыве заседания, когда Ленин вышел, служители вошли в кабинет и вынесли скульптуру.\n\nПочти все разговоры велись при Тут же мне, только во время редких секретных переговоров я выходил в соседнюю комнату.\n\nВ дни польского наступления заседания стали чаще, и Ленин постоянно подходил к географическим картам, висевшим на стенах. Мне не жалко было расставаться с этим местом, где я чувствовал биение нового мира.\n\nНАТАН АЛЬТМАН",
  "entities": [
    "Маркс",
    "Халтурин",
    "Луначарский",
    "Ленин",
    "Маяковский",
    "Сталин",
    "Натан Альтман",
    "футуризм",
    "«Прозаседавшиеся»",
    "«Партийная организация и партийная литература»",
    "Петроград."
  ]
}