{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Культурный подъём и стахановское движение",
  "summary": "Революционное движение сопровождается подъёмом волны культурного движения, идущего с низов. Стахановское движение является подлинно революционным, так как оно также вызывает снизу новую волну культурного подъёма. Необходимо выявить типичные черты этого культурного сдвига, чтобы организационно его закрепить.",
  "content": "H. Кру\nСИЛА ОРГ\nКаждое революционное движение,\nзахватывающее массы,\nсопровождалось подъёмом волны культурного\nдвижения, идущего с низов. Это мы\nнаблюдали в 1905 году, ещё резче это\nвыявилось в 1917 году.\nСейчас в связи со стахановским\nдвижением мы видим, чувствуем поднимающуюся\nснизу новую волну\nкультурного подъёма. Это показатель\nтого, что стахановское\nдвижение\nподлинно революционное движение.\nНадо только внимательно вглядеться в теперешнюю волну культурного\nподъёма, выявить его типичные черты.\nТогда только можно будет по-настоящему подойти к делу и организационно закрепить начавшийся культурный сдвиг.\n\n6 мая 1919 г. Владимир Ильич выступил с приветственной речью на всероссийском с'езде по внешкольному образованию. Её мало кто читал, а между тем она очень важна и интересна. В этой речи Ленин подошёл к вопросу о тяге масс к культуре с организационной точки зрения. Указав, что в области политпросветработы за 144 года проделана громадная работа, сделано больше, чем в какой-либо другой области, Ленин в то же время отметил два недостатка, ярко проявившиеся в наблюдавшемся культурном движении.\nПервый недостаток заключался в том, что выходцы из буржуазной интеллигенции под видом пролетарской культуры преподносили массам всевозможного рода выдумки, всякую несуразицу, мало заботясь об удовлетворении их насущных нужд в области культуры, а с другой стороны сами «широкие массы мелкобуржуазных трудящихся, стремясь к знанию, ломая старое, ничего организующего, ничего организованного внести не могли» (т. XXIV, стр. 276).\nНе раз повторял Ленин, что гвоздь строительства социализма в организации. И в данном случае он на первый план выдвигал вопросы организации: за какие звенья бескультурья надо в первую очередь ухватиться, как организовать дело.\n\n18 марта 1919 года на экстренном заседании ВЦИК Ленин произнёс речь, посвящённую памяти Якова\nМихайловича Свердлова, Горячо говорил Ильич об исключительном организаторском таланте Якова Михай-\nловича, говорил о нём как о крупнейшем организаторе советской власти, как о выдающемся организаторе работы партии. А потом говорил о том, что пролетарская революция сильна именно глубиной своих источников, что на место людей, беззаветно отдавших свою жизнь за дело трудящихся, положивших её в этой борьбе, революция выдвигает группы новых людей, тесно связанных с массами, идущих по стопам ушедших крупнейших талантов, довершающих их дело.\n«И в этом смысле мы глубоко уверены, что пролетарская революция в России и во всём мире выдвинет группы и группы людей, выдвинет многочисленные слои из пролетариев, из трудящихся крестьян, которые дадут то практическое знание жизни, тот, если не единоличный, то коллективный организаторский талант, без которого миллионные армии пролетариев не могут прийти к своей победе» (т. XXIV, стр. 83).\nТак говорил Ленин. 12 лет тому назад ушёл от нас и он, наш Ильич, крупнейший организатор рабочего класса, его партии, крупнейший ор\nганизатор всех трудящихся, организатор.",
  "entities": [
    "H. Кру",
    "Владимир Ильич Ленин",
    "стахановское движение",
    "революционное движение",
    "ВЦИК",
    "политпросветработа",
    "пролетарская революция",
    "Яков Михайлович Свердлов",
    "советский строй",
    "рабочий класс."
  ]
}