{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Свобода печати и партийный контроль",
  "summary": "В тексте говорится о необходимости создания свободной печати, независимой от капитала, карьеризма и буржуазно-анархического индивидуализма. Автор подчёркивает важность партийного контроля над партийной литературой и право партии на исключение членов, проповедующих антипартийные взгляды. При этом автор утверждает, что свобода слова должна быть полной, но свобода союзов также должна быть полной.",
  "content": "Урная газета № 4 (567)\n\nРГАНИЗАЦИЯ\nЛИТЕРАТУРА\n\nтельный социал-демократический пролетариат во всей\nРоссии сознал эту новую задачу, ясно поставил ее и\nвзялся везде и повсюду за ее решение. Выйдя на\nплена крепостной цензуры, мы не хотим итти и не\nпойдем в плен буржуазно-торгашеских литературных\nотношений. Мы хотим создать и мы создадим сво-\nбодную печать не в полицейском только смысле, но\nтакже и в смысле свободы от капитала, свободы от\nкарьеризма; - мало того: также и в смысле свободы\nот буржуазно-анархического индивидуализма.\nЭти последние слова покажутся парадоксом или на-\nсмешкой над читателями. Как! закричит, пожалуй\nкакой-нибудь интеллигент, пылкий сторонник свобо-\nды. Как! Вы хотите подчинения коллективности та-\nкого тонкого, индивидуального дела, как литератур-\nное творчество! Вы хотите, чтобы рабочие по боль-\nшинству голосов решали вопросы науки, философии,\nэстетики! Вы отрицаете абсолютную свободу абсо-\nлютно-индивидуального идейного творчества!\n-Успокойтесь, господа! Во-первых, речь идет о\nпартийной литературе и ее подчинении партийному\nконтролю. Каждый волен писать и говорить все, что\nему угодно, без малейших ограничений. Но каждый\nвольный союз (в том числе партия) волен также\nпрогнать таких членов, которые пользуются фирмой\nпартии для проповеди антипартийных взглядов. Сво-\nбода слова и печати должна быть полная. Но ведь и\nсвобода союзов должна быть полная. Я обязан тебе\nпредоставить, во имя свободы слова, полное право\nкричать, врать и писать что угодно. Но ты обязан\nмне, во имя свободы союзов, предоставить право за-\nключать или расторгать союз с людьми, говорящими\nто-то и то-то. Партия есть добровольный союз, ко-\nторый неминуемо бы распался, сначала идейно, а по-\nтом и материально, если бы он не очищал себя от\nчленов, которые проповедуют антипартийные взгля-\nды. Для определения же грани между партийным к\nантипартийным служит партийная программа, служо\nтактические резолюции партии и ее устав, служит,\nнаконец, весь опыт международной социал-демокра-\nтии, международных добровольных союзов прэле-\nтариата, постоянно включавшего в свои партии от-\nдельные элементы или течения, не совсем последова-\nтельные, не совсем чисто марксистские, не совсем\nправильные, но также постоянно предпринимавшего\nпериодические «очищения» своей партии. Так будет\nи у нас, господа сторонники буржуазной «свободы\nкритики», внутри партии: теперь партия у нас сразу\nстановится массовой, теперь мы переживаем крутой\nпереход к открытой организации, теперь к нам вой-\nдут неминуемо многие непоследовательные (с маркси-\nстской точки зрения) люди, может быть, даже не-\nкоторые христиане, может быть, даже некоторые ми-\nстики. У нас крепкие желудки, мы твердо-каменные\nмарксисты. Мы переварим этих непоследовательных\nлюдей. Свобода мысли и свобода критики внутри\nпартии никогда не заставят нас забыть о свободе\nгруппировки людей в вольные союзы, называемые\nпартиями.\nВо-вторых, господа буржуазные индивидуалисты,\nмы должны сказать вам, что ваши речи об абсолют-\nной свободе одно лицемерие. В обществе, основанном\nна власти денег, в обществе, где нищенствуют мас-\nсы трудящихся и тунеядствуют горстки богачей, не\nможет быть «свободы» реальной и действительной.\nСвободны ли вы от вашего буржуазного издателя,\nгосподин писатель? от вашей буржуазной публики,\nкоторая требует от вас порнографии в рамках и кар-\nтинах, проституции в виде «дополнения» к «святому»\nсценическому искусству? Ведь эта абсолютная сво-\nбода есть буржуазная или анархическая фраза (ибо,\nкак миросозерцание, анархизм есть вывернутая наиз-\nнанку буржуазность). Жить в обществе и быть сво-\nбодным от общества нельзя. Свобода буржуазного\nписателя, художника, актрисы есть лишь замаски-\nрованная (или лицемерно маскируемая) зависимость\nот денежного мешка, от подкупа, от содержания.\nИ мы, социалисты, разоблачаем это лицемерие, срываем фальшивые вывески,- не для того, чтобы по-\nлучить неклассовую литературу и искусство (это бу-\nдет возможно лишь в социалистическом внеклассо-\nвом обществе), а для того, чтобы лицемерно-свобод-\nной, а на деле связанной е буржуазией, литературе\nпротивопоставить действительно свободную, открыто\nсвязанную с пролетариатом литературу,\nЭто будет свободная литература, потому что не ко-\nрысть и не карьера, а идея социализма и сочувствия\nтрудящимся будут вербовать новые и новые силы в\nее ряды. Это будет свободная литература, потому чт\nона будет служить не пресыщенной героине, не ску-\nчающим и страдающим от ожирения «верхним деся-\nти тысячам», а миллионам и десяткам миллионов\nтруляшихся, которые составляют цвет страны, ее силу,\nее будущность Это будет свободная литература, оп-\nлодотворяющая последнее слово революционной мыс-\nли человечества опытом и живой работой социали-\nстического пролетариата, создающая постоянное\nвзаимодействие между опытом прошлого (научный\nсоциализм, завершивший развитие социализма от его\nпримитивных, утопических форм) и опытом настоя-\nщего (настоящая борьба товарищей рабочих).\nЗа работу же, товарищи! Перед нами трудная\nновая, но великая и благодарная задача - органи-\nзовать обширное, разностороннее, разнообразное ли-\nтературное дело в тесной и неразрывной связи с\nциал-демократическим рабочим движением. Вся со-\nциал-демократическая литература должна стать пар-\nтийной. Все газеты, журналы, издательства и т.\nдолжны приняться немедленно за реорганизационную\nработу, за подготовку такого положения, чтобы он\nвходили целиком на тех или иных началах в те ил\nи иные партийные организации. Только тогда «социы\nдемократическая» литература станет таковой на с\nмом деле, только тогда она сумеет выполнить сво\nдолг, только тогда она сумеет и в рамках буржуз\nного общества вырваться из рабства у буржуази\nи слиться с движением действительно передового\nдо конца революционного класса.",
  "entities": [
    "Социал-демократический пролетариат",
    "партия",
    "вольный союз",
    "партийная литература",
    "партийный контроль",
    "свобода слова и печати",
    "свобода союзов",
    "партийная программа",
    "устав партии",
    "международная социал-демократия",
    "добровольные союзы пролетариата",
    "массовая партия",
    "открытая организация",
    "марксизм",
    "социалисты",
    "буржуазная публика",
    "неклассовая литература",
    "искусство",
    "социалистическое внеклассовое общество",
    "социалистический пролетариат",
    "научный социализм."
  ]
}