{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Воспоминания о коммуне",
  "summary": "Воспоминания бывших членов первой студенческой коммуны о встрече с известным человеком, которая произошла в марте 1921 года во время кронштадтского мятежа.",
  "content": "- После нашей беседы с Лениным прошло почти 15 лет. Накануне двенадцатой траурной годовщины мы, бывшие члены первой студенческой коммуны Вхутемаса, собрались, чтобы вспомнить эту памятную встречу. И вновь в нашей памяти с мельчайшими подробностями возник дорогой облик живого Ильнча.\nЭто было в марте 1921 г., в тревожные дни кронштадтского мятежа. В общежитии студентов на Мясницкой улице только что кончилось собрание ячейки. По тёмной, грязной лестнице (в то время был приказ максимально экономить электричество) мы бежали в квартиру № 82, где помещалась первая студенческая коммуна. Перед нами какие-то незнакомцы ощупью пробирались наверх. Один из них зажег спичку, чтобы разглядеть номер на двери. Лицо показалось нам очень знакомым. Мы обгоняем гостей и гурьбой вламываемся в маленькую комнату, в которую вошли гости. Коренастый человек в меховой шапке, с высоко подвёрнутым воротником, пробирающийся оцунью по лестнице, был Ленин. В его спутнице мы узнали Надежду\nКонстантиновну Крупскую, Владимир Ильич, увидев наши возбуждённые и смущённые лица, весело и громко смеётся.\nРасскажите, как живёте, спрашивает он и как-то лукаво-внимательно осматривает всех нас. Говорим мы все сразу и обо всём. Владимир Ильнч внимательно слушает, хитро пришурив глаза, он смеётся.\n— Ну, покажите, что вы делаете, небось стенную газету выпускаете, — спрашивает Владимир Ильич.\n— Как же, выпустили уже номеров двадцать.\nДостаём стенгазету. Владимир Иль-\nяч гомко читает лозунг Маяковского: «Мы — разносчики новой веры-красоте, задающей железный тон, чтоб природой хилыми не сквегли скверы, в небеса шарахаем железобетон».\n— Шарахаем… Да ведь это, пожалуй, не по-русски.\n— Зато по-нашему, по-рабочему, — замечает кто-то из студентов.\nИльичу, по-рабочему, как видно, нравится эта формулировка. Он улыбается и вновь читает нашу «стенгазету»…\nЯ недавно, говорит он, узнал о футуристах, и то в связи с газетной полемикой, а, оказывается, Маяковский уже около года неплохо ведёт Росту.\nСказано это было очень тепло, с одобрением. Позднее в беседе несколько раз упоминалось имя Маяковского. Мы наперебой декламировали любимые места из Маяковскего, я с увлечением доказывал достоинства «Мистерин-буфф». Надежда Кон стантиновна получила наказ — предупредить Влалимира Ильича о том, когда пойдёт «Мистерия-буфф», чтобы он непременно побывал в театре.\n— Мы вам, Владимир Ильич, доставим литературу. Мы уверены, что и вы будете футуристом, — хором кричали мы.\nПозднее Надежда Константиновна рассказывала, что после посещения Вхутемаса Владимиг Ильич читал Маяковского.\nТрудно, конечно, сейчас вспомнить всё, о чём говорили мы с Лениным. Беседа всё время касалась вопросов литературы и искусства. Мы «исповедывали» левое искусство. Не всегда наши позы звучали логично и обязывательно, но всегда искренно. Наш молодой задор, видимо, нравился Владимиру Ильичу.",
  "entities": [
    "Ленин",
    "Надежда Константиновна Крупская",
    "Вхутемас",
    "Маяковский",
    "Мистерия-буфф",
    "Роста",
    "футуристы",
    "студенческая коммуна",
    "кронштадтский мятеж."
  ]
}