{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Основатель социологической школы",
  "summary": "В тексте обсуждается влияние основателя социологической школы в марксистской критике на вульгарную социологию, а также приводится пример из статьи об учителе образцовой школы.",
  "content": "ТИКА схем? Для того, чтобы ответить на этот вопрос, нужно обратиться к фактическому основателю социологической школы в марксистской критике — к Плеханову. Собственные писания Плеханова меньше всего можно назвать вульгарными, и тем не менее все нелепости вульгарной социологии происходит именно из этого источника.\nЧтобы убедиться в этом, возьмём следующий пример. Недавно на страницах «Литературной газеты» писали об учителе образцовой школы из Улан-Уде. Этот усердный человек дал своим ученикам следующую характеристику Толстого: «Л. Н. Толстой — представитель аристократического, патриархального, усадебного дворянства, не втянутого в бюрократический аппарат самодержавия и стоящего на пути постепенного хозяйственного оскудения». Можно сколько угодно смеяться над этим определением, но дело в том, что учитель из Улан-\nУде только повторяет в более плоской форме одну из ходячих догм так называемого «литературоведения». Интересно происхождение этой догмы.\nЕщё покойный Фриче определял творчество Толстого как «реализм светского барства». Многочисленные последователи Фриче стали искать более мелких подразделений внутри этого «барства», а там — «пошла писать губерния». Несомненно, однако, на что сам Фриче взял своё определение со [у] Плеханова. Для Плеханова Толстой остаётся «бытописателем дворянских гнёзд». Творческое лицо великого писателя целиком выводится из его «психологии художника аристократа». Только социальные искания Толсто-\nскго кажутся Плеханову чем-то нарушающим эту историческую закономерность, и он обрушивается на них как на причуду неудачливого барина-реалиста. Если ты барином родился и воспитание получил в дворянской среде, то и пиши, как жили в дворянской среде.",
  "entities": [
    "Плеханов",
    "Л. Н. Толстой",
    "Фриче",
    "социологическая школа",
    "марксистская критика",
    "вульгарная социология",
    "«Литературная газета»",
    "литературоведение",
    "Улан-Удэ."
  ]
}