{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Исторический материализм",
  "summary": "В тексте говорится о том, что старшее поколение критиков усвоило как правильные идеи, так и ошибочные догмы из определённых брошюр, содержащих изложение исторического материализма. Более молодое поколение получило это наследство, дополненное ультра-левой схематикой и социологическими абстракциями.",
  "content": "[ORG_27] КЕСТВЕННАЯ остатки того изложения исторического материализма, которое содержится в брошюрах [PER_29], Каутского, Плехановатера, отчасти Гор-, отчасти Меринга и др. Старшее поколение наших критиков училось истолкованию идеологических явлений из этих брошюр. Вместе с зёрнами истины оно извлекло отсюда и много ходячих, неправильных догм. Более молодое поколение получило это наследство прибавлением ультра-левой схематики в духе Лафарга, социологических абстракций Богданова, Бухарина и др. Живому марксизму приходилось прокладывать себе дорогу сквозь тучу подобных искажений.\nЗа последнее время наша печать уделяет много внимания критике всем надоевших социологических схем. Это очень полезное дело. Головы многих литературных работников всё ещё засорены всевозможными пустяками. То сущностью творчества Фриче объявят «лакейство», то Го Пушкина сделают представителем «помещиков-барщинников». Недавно мы читали в газетах, что какой-то не в меру ретивый редактор запретил слово «юноша», как буржуазное. Принято всё это относить за счёт обыкновенной человеческой глупости. Действительно, глупости здесь немало. Но в этой глупости есть своя голя.\nТеперь уже недостаточно просто высмеивать отдельные карикатуры вульгарно-социологического типа. Совершенно очевидно, что они вытекают из одностороннего и неправильного понимания марксизма. Социологическая дребедень не становится лучше там, где она выражена в более умной, более осторожной, более «обтекаемой форме». В конце концов — что у трезвого на уме, то у пьяного на языке.\nНо что же у трезвого на уме? [ORG_39][PER_40] взглядов лежит в основе всем надоевших социологических",
  "entities": [
    "Каутский",
    "Плеханетер",
    "Меринг",
    "Лафарг",
    "Богданов",
    "Бухарин",
    "Фриче",
    "Пушкин",
    "исторический материализм",
    "марксизм",
    "социологические схемы",
    "вульгарно-социологический тип."
  ]
}