{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Оценка литературных произведений",
  "summary": "Некоторые книги рождаются органически и имеют внутреннюю необходимость быть написанными, в то время как другие лишены этой особенности. Книга Добычина относится ко второй категории.",
  "content": "Есть книги, которые рождаются и существуют органически. Они не могут не быть написаны. И мы тотчас же узнаем их среди всех других книг, а узнав, уже не можем быть к ним равнодушными, независимо от того, внушают ли они нам симпатию или антипатию. И есть книги, в которых никакая увеличительная луна не откроет и малейших следов присутствия этой необходимости, придающей ценность и значение написанному слову. Именно к этой последней категории принадлежит книга Добычина.\n\nДовольно трудно дать представление о содержании этой книги. И не потому, чтобы оно было сложным, а потому, что оно в высшей степени мелочно и незначительно. В центре книги — «детство и отрочество» мальчика из мещанской семьи. Среда, в которой протекает его жизнь, русская провинция конца прошлого и начала нынешнего столетия. Впрочем, эта жизнь тем и характерна, что в ней не происходит решительно ничего, ничего не совершается. «Герой» книги — ничем не примечательный, сентиментальный, фальшивый и ограниченный мальчик — сохраняет эти качества и в юности.\n\nЕщё будучи совсем ребёнком, знакомится он с некиим другим мальчиком, которого зовут Серж. Серж этот становится для него каким-то кумиром, и в поклонении ему проявляется вся фальшивость и неестественность, свойственная «герою»: «фонарь освещал сквозь окно ветку ёлки. Серебряный дождик блестел на ней. Серж. Серж, ах, Серж, — повторял я».\n\nЭту отталкивающую сентиментальность в отношениях с товарищами он сохраняет и позже, уже возмужав. Но вот черта ещё более характерная. В юности героями обычно избирают великих людей. Наш милый юноша выбирает себе в качестве образца человеческого совершенства — кого бы вы думали? Манилова и Чичикова. Не правда ли странные образцы?",
  "entities": [
    "Добычин",
    "Серж",
    "Манилов",
    "Чичиков",
    "книга."
  ]
}