{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "«Ты будешь рабочим» — отзыв",
  "summary": "Книга революционной писательницы Гюген-Дрейфус «Ты будешь рабочим», вышедшая во Франции, получила одобрение не только у революционной критики. Сила и простота зарисовок, глубокий драматизм судьбы главного героя, обречённого на нищенское существование, а также острота психологического анализа привлекли внимание критиков и выдвинули автора на передний план.",
  "content": "«ТЫ БУДЕШЬ РАБОЧИМ»\n\n«Ты будешь рабочим» — первая книга революционной писательницы Гюген-Дрейфус, недавно вышедшая во Франции, была встречена одобрением не только революционной критики. Сила и простота зарисовок, незатейливый, но глубокий драматизм судьбы главного героя книги, Жана\nТессье, с самого рождения обречённого на нищенское существование; острота психологического анализа, вскрывающего процесс формирования индивидуальности ребёнка в тех условиях, на которые обрекает рабочих капитализм, — всё это привлекло внимание критики и сразу выдвинуло автора. В книге проходит тяжёлый и безрадостный быт рабочего Парижа, не того рабочего Парижа, который в дни манифестации загорается тысячами красных знамён, не тех парижских улиц, имена которых вызывают исторические воспоминания и по сегодняшний день звучат эхом революционных боёв, но Парижа мрачных домов бедноты, с тёмными и дурно пахнущими лестницами. Пьяница-отец, убивший в свалке полицейского и умерший в тюрьме; мать, сломленная непосильным трудом, вытравившим из неё всю материнскую нежность; детство без солнца, омрачённое сперва смутным, а затем всё более и более отчётливым сознанием безысходности этой нужды, вот та обстановка, в которой рос и развивался Жан Тессье.\n\nВступительная статья Адр. Пиот- И. Сельвинского, это поэтическое «Тихого океана» стихов.\n\nМы знаем, что «Ты будешь рабочим» -эти ровского даёт очерк творческой фи-гуры Плавта. поэзия, занимающая сейчас ведущее место в литературе национальных республик, утратила ведущее место в русской литературе. Русские поэты национальных республик стали чрезмер-но увлекаться проблемами «чистой лирики», забывая об основных задачах и основных темах советской литературы.\n\nТираж книги — 5.000 экз., стр. 570, цена 20 руб.",
  "entities": [
    "Гюген-Дрейфус",
    "Жан Тессье",
    "Адр. Пиот-И. Сельвинский",
    "рабочий Париж",
    "капитализм",
    "национальные республики",
    "советская литература"
  ]
}