{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Обсуждение литературной славы",
  "summary": "Литературная слава не выдаётся по карточкам, а является результатом служения большому общественному делу и творческого призвания. Ложные репутации со временем уничтожаются, и молодым поэтам следует учиться мастерству у лучших поэтов современности и прошлого.",
  "content": "Литература, — говорит В. Саянов, — это не ведомство, где по каким-то карточкам выдаётся слава. Это — трудная профессия, к которой подлинные поэты относятся, как к великому призванию, как служению большому общественному делу. И неприятно, когда с творческой трибуны начинают говорить о неправильном распределении литературной славы. Ложные репутации уничтожаются временем. И если тому или иному товарищу ещё не «выдали славы», никто не мешает ему учиться мастерству у лучших поэтов современности и великих поэтов прошлого.\n\nНадо научить молодых поэтов настоящему отношению к литературе. Перефразируя Чехова, можно сказать, что каждый человек способен написать первую книгу стихов. Но нередко бывает, что на вторую книгу у него не хватает голоса.\n\nB. Саянов говорит и об отсутствии творческих исканий у ленинградских молодых поэтов, избегающих главных тем нашей современности. Правда, подчёркивает т. Саянов, за эти главные темы не берутся и старшие поэты, иногда потому, что боятся «испортить» эти темы. Необходимо преодолеть нашу трусость, ибо пока мы не скажем о главном, наша главная задача не будет выполнена и грядущее поколение с усмешкой вспомнит.\n\nЛ. Левин значительную часть своего выступления посвятил разбору стихов памяти Сергея Мироновича\nКирова. Для многих поэтов (И. Сельвинского и др.), — говорил Л. Левин, эти стихи были лучшими из написанного ими за последний год. Полемизируя с рядом положений в докладе И Гринберга, Л. Левин ре- решительно возражает против приравнивания лирики к личному отношению поэта к теме. Если исходить из этого утверждения докладчика, окажется, что в эпических произведениях личное отношение поэта необязательно. Советская лирика, — говорит далее т. Левин, — отличается от буржуазной отнюдь не «многомотивностью», а новыми словами, которыми она рассказывает о новых чувствах новых людей. Поэзия только сейчас начинает отражать гениальные слова товарища Сталина на выпуске академиков в Кремле. Внимание к человеку!\n\nЯ считаю, — говорит Д. Мир-ский, — что каждый советский поэт в какой-то мере реалист, ибо реализм есть категория мировоззрения. О реализме в поэзии можно говорить только как об элементе мировоззрения, но отнюдь не как об элементе стиля. Или нам нужно создать особое понятие поэтического реализма.\n\nУже одно то, что В. Друзин назвал свой доклад «Проблема реализма в поэзии», Д. Мирский считает ошибкой докладчика. И заслугу E. Мустанговой он видит в том, что свой интересный доклад она ограничила историко",
  "entities": [
    "В. Саянов",
    "Л. Левин",
    "И. Сельвинский",
    "С. М. Киров",
    "И. Гринберг",
    "Д. Мирский",
    "В. Друзин",
    "Е. Мустангова",
    "реализм",
    "лирика",
    "поэзия",
    "советская лирика",
    "буржуазная лирика",
    "мировоззрение",
    "стиль",
    "проблема реализма в поэзии."
  ]
}