{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Литературный вечер поэтов",
  "summary": "На мероприятии присутствовали известные поэты, в том числе бывший сюрреалист Робер\nДеснос, основатель дадаизма Тристан Тцара и советский поэт А. Безыменокого. Прозвучали чтение лирической поэмы, отрывок из последней книги и переводы стихов.",
  "content": "- В ПАРИЖЕ\nкрасные оравы послевоенных кладбищ, этих полей деревянных крестов,\nБывший сюрреалист, один из крупнейших французских поэтов,\nРобер\nДеснос, прочел остроумную лирическую поэму, сделанную с блеском совершенной поэтической техники.\nТристан Тцара (основатель дадаизма, теперь член АЭР) прочел отрывок из последней книги\n— протест против бедности.\nШумными аплодисментами встречается появление на трибуне советского поэта А. Безыменокого,\nПеревод его стихов читает французский поэт Рико, Безыменский\nчитает от-\nотрывки из «Трагедийной ночи» и другие стихи.\nСтроки, где упоминаются имена Ленина и Сталина, встречаются аплодисментами и восклицаниями «браво!».\nПосле Безыменского выступает Жан\nРишар Блок, читающий стихотворение о паровозе.\nС большим успехом выступает поэт Марсель Шмидт, — безработный на Эльзаса.\nПоэт Юник читает поэму об Абис-\nсинии «Война», в которой использованы рифмы французских народных песен.\nДва сонета прочел поэт Поль Жув.\nC антивоенными стихами выступил Леон Муссинак.\nПоэт Морис Онель прочел вызвавшее шумное одобрение аудитории стихотворение «Песня без музыки».\nСнова на трибуне советский поэт.\nИлья Сельвинский читает свою поэму о Перекопе. Буря аплодисментов, топот ног. крики «браво»,\nАрагон читает свой перевод поэмы Сельвинского «Охота на нерпу», после чего по-русски ее читает автор.\nДолгие, бурные аплодисменты, требования «еще!» Сельвинский читает\n«Цыганскую рапсодию» и после новых требований аудитории —\nпесню из «Улялаевщины».\nКратким словом о значении этого необычного для Парижа вечера поэт Лун Арагон закрывает фестиваль.\nВся аудитория и трибуна провожают советских поэтов овацией.",
  "entities": [
    "Робер Деснос",
    "Тристан Тцара",
    "АЭР",
    "А. Безыменский",
    "Рико",
    "Ленин",
    "Сталин",
    "Жан Ришар Блок",
    "Марсель Шмидт",
    "Юник",
    "Поль Жув",
    "Леон Муссинак",
    "Морис Онель",
    "Илья Сельвинский",
    "Арагон",
    "Перекоп",
    "«Охота на нерпу»",
    "«Цыганская рапсодия»",
    "«Улялаевщина»"
  ]
}