{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Перераспределение учреждений искусств",
  "summary": "В тексте говорится о передаче учреждений в области искусств в ведение определённого органа, а также упоминаются исполнительные комитеты и управления по делам искусств.",
  "content": "[\"ДЖЕРМАНЕТТО\nСОЮЗНОго КОМИТЕТА\nПРИ СНК СОЮЗА ССР\nИсполнительного Комитета\nомиссаров Союза ССР\nня трудящихся и необходимостью селения в области искусств и в целях гием искусств в Союзе Советских Со- ный Исполнительный Комитет и Со-\nпостановляют: Комиссаров Союза ССР Всесоюзный\nитет по делам искусств руководство ем ему театров и других зрелишных кальных, художественно-живописных, по искусствам в том числе учебных ботников театра, кино, музыки и изо республик и другие органы, имеюшие передать в месячный срок в ведение усств указанные в ст. 2 учреждения с ій на 1936 год материальными и фи ино-фотопромышленности в систему усств. союзного Комитета по делам искусств ономных республик.\\nсоюзных республик (за исключением Грузни, Армении, Азербайджана и и областных исполнительных комите в, являющиеся органами Всесоюаного\nзления по делам искусств при СНК\nКомитетом по делям искусств скуеств при СНК Союза ССР осуществ наиболее выдающимися художествен ми всесоюзного значения по особому ССР еясденниями республиканского, краевого значения по особому ССР еясденниями республиканского. краевого значения по особому ССР ный Комитет по делам искусств при управления по делам искусств при 5лик. краевых и областных исполни ого Комитета по делам искусств в де СПК Союза ССР проект положения о исполнительного Комитета Союза ССР\nМ. Калинин.\\n«Комиссаров Союза ССР В. Молотов\nльного Комитета Союза ССР\nИ. Акулов.\"\\n\\nдилось иметь дело с той нарочитой популярщиной, с теми попытками разговаривать с рабочим на специальном «сюсюкающем» языке, кото dые были так характерны для меньшевистской и эсеровской публици-\nстики, подделывавшейся под якобы «сниженный» культурный уровень рабочего читателя. Именно в аспекте решительной и непрерывной борьбы за популярность языка становятся понятными важнейшие процессы ленинского словаря: освоение им множества иностранных слов (при одновременном отбрасывании ненужной «иностранщины»), широкое внедрение в язык разговорных выражений, перечеканка архаизмов и, наконец, как это ни парадоксально, умеренное пользование диалектизмами.\\nЭтой же языковой политикой Лени- на вызвана к жизни и его образность. Владимир Ильич черпает эти образы из внутренних средств языка, употребляя меткие сравнения, метафоры, эпитеты: он пользуется здесь возможностями устно-поэтической речи, и на страницах его фельетонов и исследований мы часто встречаем пословицу и поговорку. Он в изобилии вводит в свой язык образы, сформированные многовековой культурой мировой публицистики, изречения, афоризмы, «крылатые слова». Он чрезвычайно часто пользуется, наконец, средствами художественной ли- литературы, то в качестве беглых намёков, то в форме широко развёрнутых цитат (см. мою книгу «Литературные цитаты Ленина», M 1934).\\nВсе эти разнообразные категории образов Ленин использует творчески, постоянно перечеканивая то, что ему не вполне подходит, и придавая используемому новую, заострённо политическую, большевистскую направленность.\\n«Только Ленин умел писать о самых запутанных вещах так просто и ясно, сжато и смело, когда каждая фраза его не говорит, a стреляет». Эта характеристика ленинского стиля, данная ему Сталиным, подчёркивает главнейшую особенность публицистической и ораторской манеры Владимира Ильича.\\nКаждая фраза Ленина — это не только звено его анализа, но и пуля, летящая во врага и поражающая его. В каждой фразе Ленина, «как солнце в малей капле воды», отражается его большевистская партийность.\\nЭто непревзойдённое искусство политической речи нуждается в самом внимательном, самом развёрнутом, самом любовном изучении.\"]",
  "entities": [
    "М. Калинин",
    "В. Молотов",
    "И. Акулов",
    "Владимир Ильич Ленин",
    "Сталин",
    "Союзный Комитет по делам искусств при СНК Союза ССР",
    "СНК Союза ССР",
    "меньшевистская публицистика",
    "эсеровская публицистика",
    "большевистская партийность",
    "политическая речь."
  ]
}