{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "«Лестница славы» в театре",
  "summary": "Театр отходит от однообразия и ограничений в выборе репертуара, обращается к классике и иностранной драматургии для создания настоящих образов людей. В статье упоминается, что советская драматургия не всегда предоставляет достаточно материала для развития актёрского мастерства, и приводятся примеры обращения театров к классическим произведениям.",
  "content": "[ТЕХНИЧЕСКАЯ ОБРАБОТКА ИСТОРИЧЕСКИХ ДОКУМЕНТОВ]\n\n1. «Лестница славы»\nНаш театр всё дальше и дальше уходит от серой бытовщинки и драматургического однообразия. Ещё несколько лет назад существовали неписаные законы, по которым одни театры ставили преимущественно классику (таких было меньшинство), а другие — только советские пьесы. Театр\nРеволюции принадлежал к последней категории. Советская пьеса царила на его подмостках. На репертуаре этого театра можно проследить историю советской пьесы.\nСоветская драматургия, самая передовая по своей идейной вооружённости, не всегда даёт нужный материал для актёра. Когда актёрское мастерство прорывает рамки схемы, появляются блестящие образы советских людей (например, образ, созданный Щукиным в «Шляпе», в театре Вахтангова).\nНаравне с советской драмой и «сценами из жизни» появились трагедия, комедия и водевиль. Но именно для того, чтобы создать настоящие образы людей сегодняшнего дня, надо обращаться к классикам, к иностранной драматургии.\nТеатр Революции, создавший блестящий и умный спектакль Шекспи-\nра («Ромео и Джульетта»), ныне обратился к Скрибу, который даёт хороший материал для роста актёрского мастерства.\n«Лестница славы» — не лучшее произведение Скриба, но какой это лёгкий, весёлый, жизнерадостный спектакль!\nБольшое чувство такта и меры удержало постановщика М. Штрау- от соблазна дать «разлагающуюся буржуазию», «загнивающее дворянство», Мир псевдоаристократии, продажных адвокатов, купленных депутатов, их жён, продающих себя. Театр показывает отвратительным, потому что рассказывает «правду, которая похуже всякой лжи». Пьеса Скриба — пьеса либеральная, половинчатая, автор всё время скользит по поверхности явлений. Но так бывало не раз, что иностранная пьеса у революционного режиссёра звучит, сплетая полемику со всем процессом доказательства и изложения. Ленин шёл той же дорогой, которую до него избрали авторы «Нищеты философии» и «Анти-Дюринга» Маркс и Энгельс.\nИз этой полемической направленности ленинских произведений вырастает исключительная эмоциональность его стиля. Критикуя буржуазно-дворянскую и мелкобуржуазную публицистику. Ленин обрушивался на неё не только всей силой своего полемического искусства, но ивсей язвительностью своей иронии, всей бичующей силой своего сарказма, всей сгущённостью своего презрения.\nНо полемика, как бы ни были развиты и заострены её приёмы в стиле Ленина, — только одна из сторон его диалектики. Являясь величайшим мастером диалектического анализа, Владимир Ильич неутомимо боролся со всем, что делало его расплывчатым, что затушёвывало границы рассматриваемых явлений, что лишало предельной ясности их характеристику.\nДиалектика доказа- тельства обусловила ту беспощадную борьбу Ленина с абстракциями, неутомимую борьбу его за конкретность и историзм исследования, которые красной нитью прошли через всю его литературную деятельность. Дух этой диалектики явился в бешеной борьбе Владимира Ильича с затвердением лозунгов, с механическим воспроизведением их на новых и совершенно отличных этапах революционной борьбы. Эта диалектика нашла своё выражение и в высокой процессуальности метода доказательства Ленина, изучавшего каждое явление в его развитии, в его динамике, во внутренней борьбе его противоречий. И, наконец, характернейшей чертой стиля ленинского доказательства являлся его революционный утилитаризм: вождь революционного авангарда рабочего класса, Ленин не мыслил себе теорию вне её немедленного практического приложения, и неслучайно, когда ему требовалось заклеймить схоластический академизм противников, он всегда сравнивал их продукцию с «учебником», «курсом лекций», с «книгой» (см., например, замечательную характеристику, данную им меньшевистским работам Аксельрода и Плеханова — XII, 19).\nОгромное содержание своего учения Ленину предстояло донести до малоквалифицированного или не имеющего времени для теоретической работы читателя. К этому присоединялись и внешние условия: целый ряд статей приходилось печатать в...\n\n====СТАТЬЯ====",
  "entities": [
    "Театр Революции",
    "театр Вахтангова",
    "Шекспир",
    "«Ромео и Джульетта»",
    "Скриб",
    "М. Штрау",
    "Ленин",
    "Маркс",
    "Энгельс",
    "«Нищета философии»",
    "«Анти-Дюринг»",
    "Владимир Ильич",
    "рабочий класс",
    "меньшевики",
    "Аксельрод",
    "Плеханов."
  ]
}