{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Роль литературы",
  "summary": "Литература была неотъемлемой частью дела упомянутого лица, но не являлась самоцелью и служила интересам большевистской партии и международной социалистической революции.",
  "content": "- ЛИТЕРАТУРА Слово Ленина всегда являлось неот'емлемой и необходимой частью его дела. Оно никогда не было для него самоцелью, никогда не играло в его деятельности сколько-нибудь авто-номной роли, неизменно служа инте-ресам большевистской партии Dеbо-\nлюционного пролетариата, международной социалистической революции. Именно этим обусловливалось чрез-вычайное внимание, уделявшееся Лениным искусству политической ре-чи, и исключительная требователь-ность его к публицисту и оратору. Абсолютно неправы мемуаристы, ут-верждавшие, что Владимир Ильнч «ни на один момент не останавливал своего внимания на форме, в кото-рую выливается мысль», что он «ни-когда не приходил в замешательство от той или иной неправильности обо-рота» (Н. Н. Лепешинский, «Великий журналист нашей эпохи». «Журна-лист», 1925. № 2). В действитель-ности Ленин проявлял самое присталь-ное, самое напряжённое внимание к речи противника, к особенностям его слога. Встретив в нём какие-либо уродливые словосочетания, Ленин сейчас же разоблачал их политиче-ский смысл. Так он восставал против педанти-ческих разграничений одних слов от других: «Что это за смешное разли-чение «агрессивных» и «оборони-тельных» действий? Не вспомнили ли наши меньшевики язык «Русских\nсистекой\nведомостей» 90-х годов прошлого ве-ка?…» (XI. 65). В другой статье, ка-саясь аграрной программы меньшеви-ков, он писал: «Некоторые из них тяготеют к замене в программе слова «конфискация» словом «отчуждение», вполне последовательно выражая этим следующий шаг оппортунизма…» (XI, 85). Встретив в одной из статей про-тивника выражение «окончательная ликвидация всего сословно-монар-хического режима», Владимир Ильич даёт поистине замечательный ана-лиз политического смысла, скрыто-го в этой, казалось бы с первого взгляда, ничем не выдающейся фра-зе: «На русском языке, — пишет он, — окончательная ликвидация монархи-ческого строя называется учрежде-нием республики».",
  "entities": [
    "Ленин",
    "большевистская партия",
    "революционный пролетариат",
    "международная социалистическая революция",
    "Н. Н. Лепешинский",
    "«Журналист»",
    "меньшевики",
    "«Русские ведомости»",
    "аграрная программа",
    "конфискация",
    "отчуждение",
    "оппортунизм",
    "сословно-монархический режим",
    "республика."
  ]
}