{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Стиль большевистской риторики",
  "summary": "Стиль Ленина-пу-\nблициста как оратора и публициста характеризуется воинствующей партийностью. Ленин в своих работах беспощадно разоблачал врагов большевизма, что было обусловлено его непримиримостью к враждебным партия течениям.",
  "content": "ЛЕНИНА\nТ Л И Н\nбольшевистского слова сформировался и собственный стиль Ленина-пу-\nблициста и оратора. Организующим,\nдвижущим, ведущим началом этого стиля несомненно является его воинствующая партийность.\nЛенин руководил партией в самые трудные периоды ее борьбы с народничеством,\nбуржуазным либерализмом, оппортунизмом меньшевиков и многочисленной агентурой классового врага внутри большевистской партии. Вся его публицистическая и ораторская работа стояла под знаком самого беспощадного разоблачения врага. Из этой политической непримиримости Ленина ко всякого рода враждебным большевизму течениям проистекала, прежде всего, полемическая направленность его стиля.\nВладимир Ильич никогда не становился на путь бесстрастно академического,\nобъективистского исследователя, творящего в тиши научного кабинета на потребу «чистой», стоящей вне политической борьбы науки. Его цель — не только в доказательстве каких-либо положений, не только в разрешении той или иной проблемы, не только в выводе из нее практических директив для партийной работы, но и в полном и окончательном разоблачении враждебных революционному пролетариату идеологических систем.\nЭта полемичность стиля окрашивает собою все жанры Ленина. Она с величайшей отчетливостью проступает уже в раннем памфлете его про гив «друзей народа». Она звучит в его прокламациях и популярных брошюрах, написанных для рабочих и передовых крестьян, она насыщает собой его политические фельетоны, опубликованные в зарубежной и легальной печати, она с полной отчетливостью может быть выявлена и в его экономических, философских исследованиях (например, в «Материализме и эмпириокритицизме»). Эта полемическая направленность отражается на всех сторонах структуры ленинского стиля. Обилие «крепких», подчас резких выражений в его словаре и подавляющее большинство употреблявшихся Лениным образов равно служили целям политического разоблачения врага. Неразрывно",
  "entities": [
    "Ленин",
    "большевизм",
    "меньшевики",
    "народничество",
    "буржуазный либерализм",
    "оппортунизм",
    "«Материализм и эмпириокритицизм»."
  ]
}