{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Критика кинематографии",
  "summary": "Критика утверждает, что сюжеты кинематографии буржуазных стран воспроизводят темы порока, безнравственности и других негативных явлений, отражая особенности капиталистического строя.",
  "content": "[\"Миллионы зрителей приходят смотреть обольщения порока, безнравственности, лёгких наслаждений, невероятного богатства. Роскошные балы, пышность манер, незаконная любовь… отвратительные удовольствия, ненависть, мщение, злопамятство — вот основа тех нелепых сюжетов, которые воспроизводятся на экранах всего мира…» (читай капиталистического!) В качестве характеристики кинематографии буржуазных стран это не плохо и вполне соответствует истине. Одного только «Оссерваторе\nромано» не говорит, а именно — что это есть фотография того строя, который папство защищает, строя капиталистического…\\n\\nЗаслуживает внимания заключение, которое автор статьи делает по этому поводу:\\n«В глазах этих миллионов скромных, бедных и неопытных зрителей общественный строй приобретает характер чудовищной несправедливости…»\\nКакое средство рекомендует папская газета для «исцеления» от этой «чудовищной несправедливости»?\\nСредство совершенно ясное: борьба с коммунизмом и… усиление цензуры.\\nПо мнению «Оссерваторе Романо», фильм должен быть основан на истине, но на какой истине? Само собой разумеется, на католической.\\nАвтор статьи Вирджилно Скатто- лини считает, что в основных областях искусства церковь уже достигла высочайших вершин человеческой гениальности: в поэзии «Божественная комедия» (даром, что Данте поместил нескольких пап в ад), в архитектуре купол Микель Анджело, в живописи — спор об евхаристии, в скульптуре — статуя Монсея. Почему святейшему наместнику не превзойти на экране продукцию Парамонта и Фокса?\\nПапский крестовый поход против советской кинематографии будет новым провалом, который придётся отнести в пассив представителя бога на земле.\"]",
  "entities": [
    "В интернете есть много сайтов с информацией на эту тему. [Посмотрите",
    "что нашлось в поиске](https://ya.ru)"
  ]
}