{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Литературная эпитафия",
  "summary": "В статье сообщается о смерти писателя-оборонника, члена ВКП(б), который был представителем октябрьского поколения молодёжи, участвовал в революции и гражданской войне, а затем стал одним из первых строителей нового флота. Он внёс значительный вклад в литературное движение краснофлотцев и написал популярные морские повести и романы.",
  "content": "#### Статья 1\n\nИтературная Адам\nB Ялте от туберкулева\n\nУмер писатель-оборонник, член ВКП(б Адам\nмитриев, Перу. Его принадлежат талантливые популярные морские повести и романы: «Есть — вести корабль», «Адмирал Макаров» и др.\n\nАдам Дмитриев принадлежал к октябрьскому поколению нашей молодёжи. Он в раннем возрасте примкнул к революции, вступил в партию в 1920 г., проделал трудные дела работы гражданской войны. В 22 г., с первым комсомольским пополнением, А. Дмитриев пришёл в Басный флот на Дальнем Востоке. То была тяжелейшая пора, когда в морских базах едва тлела жизнь. Юнские интервенты оставили тяжёлые следы. Они уничтожили, уходя под натиском Красной армии, всё, что можно было уничтожить.\n\nАдам Дмитриев был в числе первых строителей нового Красного Тихоокеанского флота. Активный, упорный, талантливый молодой политработник, он внёс в краснофлотскую среду много живости и бодрости.\n\nДмитриев был организатором ли- литературного движения краснофлотцев ДВ. Он создал художественный альманах «Амурские вымпелы». Служба в Балтийском флоте, куда был переведён далее, позволила знатному оборонной литературы развернуть свои силы. А. Дмитриев связывается с «Красным флотом» и «Красным Балтийском флотом» и начинает систематическую литературную работу.\n\nПервая книга Дмитриева «Есть — вести корабль» вызвала живейший терес: в ней была широко развёрнута галерея командиров и краснофлотцев Балтийского флота, в ней воспевалась подлинная напряжённость начальной поры штурма первой пятилетки. Книга вышла тремя изданиями, одно за другим. А. Дмитриев этой книгой вошёл в первые ряды оборонных писателей, об'еди- нных в ЛОКАФ.\n\nЛитературную работу А. Дмитриев сочетал с исключительно напряжённой морской работой: в Политическом управлении Балтфлота, в Морском отделе Ленинградского Осоавиа- и др. Много сил отдал т. Дмитриеву укреплению литературной Буппы Балтфлота. Адам Дмитриев\nыл одним из организаторов и руководителей «Издательства писателей\nЛенинграде» и издательства «Со-\nтский писатель».\n\nЗаслугой А. Дмитриева является и его редакторская работа в ленинградском отделении Гослитиздата, где он делал очень многое.\n\nУМЕР РЕДИА\n\n17 января умер известнейший английский писатель Редиард Киплинг.\n\nКиплинг родился в 1865 г. в Бом-\nеe. Он начал свою писательскую карьеру, как журналист в Лагоре. Киплинг был военным корреспондентом в нескольких кампаниях, которые англичане вели в Индии. Расцвет писательской деятельности ги Киплинга падает на 90-е годы прошлого века, когда вышли в свет его «Книги о джунглях» и роман Ким».\n\nОтветственный редактор Л. М\n\nИЗДАТЕЛЬ: Журнапьно-газе\n\nРЕДАКЦИЯ: Москва, Сретенка, 4-34-60.\n\nИЗДАТЕЛЬСТВО: Москва, Страст\n\nПодписная цена н\n\n72 №№ в год — 2\n\n6 мес.\n\n8 мес.\n\nГОС. ИЗД-ВО Художес\n\n#### Статья 2\n\nПРОДОЛЖАЕТСЯ на иллюстрир\n\nТ Р И Д Ц А\nДвенадцаты\nОтв. редактор\n\nНОВЕЛЛА. ЛИТЕРА научные и ФЕЛь\n\n«Тридцать дней»\n\nной новеллы, Журнал советской новеллы.\n\nжур ведения иностранных\n\n«Тридцать дней» … жизни Союза, литература деятелей искусства и литературные м материал ских художников и эссеи иф\nфельетоны, пис\nизбранные произведени атюды, юморески.\n\nПодписная цена: на год — 12 руб., отдельный номер\n\nПодписка принимается: всеми отделами уполномоченными КОГИЗ'а, непосредст (Москва, Маросейка, 7) и всюду на\n\nГОС. ИЗД-ВО «Художественное»\n\nПродолжается подписка художественной литературы\n\nОрган Союза советских писателей.\n\nВыходит под редакцией: В. Бахме, Вс. Иванова, И. Луппола, Ф. Па\n\nВ 1936 ГОДУ БУ\nA. Фадеев - Последний из удәге (кн, у и VI).\n\nВал. Катаев\nБелеет парус одинокий (повесть). Цикл рассказов.\n\nВс. Иванов «Кремль» (роман).\n\nМ. Шагинян - Второй закон термодинамики (роман).\n\nИ. Бабель\nШесть рассказы.\n\nМих, Пришвин\nОчерки.\n\nБ.\nЛевин «Юноша» (роман, ч. 2-я).\n\nМ. Зощенко - Повесть.\n\nE. Габрилович — Тихий Бровкин (повесть).\n\nb. Герасимова … Хитрые глаза (повесть).\n\nC. Колдунов «Ремесло героя» (роман)\n\nA. Твардовский - Страна Мура-\nвия (поэма).\n\nB. Арбачева\nСеверная Пальми-\nра (новесть о Чернышевском).\n\nОльга Форш - Камо (пьеса), (пьеса), В. Гусев — Слава (пьеса), Л.\nАксельрод-Ортодокс\n- Автоб\nH. Корнев -\nПолитические портрет\n\nЛандгофф — Ночь длинных досок № 3 вводится отдел «Пушк\nСтатьн». Отдел сатиры: пародии, ша\n\nПодписная цена: на 12 мес. — 24 руб. Цена отдельного номера\n\nПодписка принимается всеми отделами уполномоченными КОГИЗ'а, также КОГИЗ'а (Москва, Маросейка, 7).",
  "entities": [
    "Адам Дмитриев",
    "ВКП(б)",
    "Красный Тихоокеанский флот",
    "Балтийский флот",
    "ЛОКАФ",
    "«Красный флот»",
    "«Красный Балтийский флот»",
    "Осоавиахим",
    "«Издательство писателей в Ленинграде»",
    "«Советский писатель»",
    "Гослитиздат",
    "Редиард Киплинг",
    "«Тридцать дней»",
    "КОГИЗ",
    "А. Фадеев",
    "Вал. Катаев",
    "Вс. Иванов",
    "М. Шагинян",
    "И. Бабель",
    "Мих. Пришвин",
    "Б. Левин",
    "М. Зощенко",
    "Е. Габрилович",
    "В. Герасимова",
    "С. Колдунов",
    "А. Твардовский",
    "В. Арбачева",
    "Ольга Форш",
    "В. Гусев",
    "Л. Аксельрод-Ортодокс",
    "Н. Корнев",
    "Ландгофф."
  ]
}