{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Библиографический список",
  "summary": "Перечислены различные литературные произведения, включая сборники стихотворений, повести, рассказы и другие издания, с указанием авторов, названий, издательств, годов выпуска, количества страниц и стоимости.",
  "content": "- Л\nE\nB\n\nАколян А. Новое утро. Избранные стихотворения и поэмы 1895 -1925 гг. Предисловие А. Луначарского. Вводная статья Г. Адонца, М. Л. ГИЗ. 1928. 270 стр., 3 руб.\n\nАросев А. Собрание сочинений, Т.\nI. Минувшне дни. «Молая гвардия». 1929. (Глава «Ленин», стр. 69-77.)\n\nАросев А. От Желтой реки. Повесть, Л. «Прибой». 1927. 164 стр. 90 к. В одном из эпизодов повести о выступления В. И. Ленина на партийном съезде (стр. 111-114, 117).\n\nАсеев Н. Избранные стихи. «Федерация». 1933. 210 стр. 5 т. (Раздел «Дыхание эпохи», стр. 183-207.)\n\nБабель И. Рассказы. М. Гослитие- дат, 1935, 198 стр. 90 к., пер. 60 к. («Ты проморгал, капитан», стр. 171-173)\n\nБашкирский сборник. ГИХЛ, 1933. 176 стр. 2 р.\n\nБедный Д. Ленин. М. Л. ГИХЛ. 1935. 32 стр. 20 к. («В тумане», «Земля, земля», «Оправданная», «Счастье земли». «За горами», «Никто не знал…»).\n\nБедный Д. О любимом. Изд. 2-е, дополненное. М. Л. ГИЗ. 1928. 29 стр. (Б-чка Д. Бедного ). 10 коп.\n\nБезыменский А. Комсомолия. Рисунки и оформление книги В. Козминской. М. Изд. «Молодая гвардия», 1934. 51 стр. 3 р. 50 к., пер. 50 к.\n\nБезыменский А. Стихи о Ленине. «Молодая гвардия». 1984. 96 стр. 30 к., пер. 50 к.\n\nБерезовский Ф. Собрание сочинений. Том. Ш. К вершинам. Изд. 2-е. М. Л. ЗИФ 1930. 383 стр. (Очерк «Ленин на трибуне».)\n\nБерезовский Ф. Страна Варначья. Рассказы, М. «Отонек» 1926. 64 стр. 15 к. (Легенда о большом батыре Ленине, ханах и царях и о киргизском народе).\n\nБершадский Р. Линия прицела. Л. Изд-во писателей в Ленитраде 1933. 68 стр. 90 к. («Просто валенки» День смерти Ленина).\n\nБехер Иоганн. Гроб Ленина.\nПер. А. Ромма. (В книге «Революционная поэзия современного Запада».) М. «Московский рабочий» 1927, 86 94.\n\nБилль-Белоцерковский. B. H. Штиль. Пьеса в двенадцати картинах. М. Л. ГИЗ 1927. 99 стр. 80 к. (О Ленине и Моргане из диалога действующих лиц, стр. 72-73).\n\nБровка П. Избранные стихи. Перевод с белорусского, М . Гослитиздат 1935. 119 стр. 2 р. 10 к., пер 40 к. («Смерть вождя», стр. 43-45).\n\nВиртанен Я. Стихи Предисловие М.\nГорького М. Л. ГИХЛ. 1933. 64 стр. 1 р. 50 к., пер. 50 к. («Приезд Ленина», стр. 23-27).\n\nГерасимов М. Стихотворения, т. I. МТП, 1933. 229 стр. 4 р., пер. 50 коп. («Его памяти», стр. 147.)\n\nГидаш А. Венгрия ликует. Пер. А. Кочеткова и А. Ромма ЛенГИХЛ. 1934. 88 стр. 1 р. 70 к. («Ленин», стр. 57-59.)\n\nГильбо Анри. «Красный Кремль». Перевод В. Горнунга. (Из поэмы), (В кн. «Революционная поэзия современного Запада») М. «Московский рабочий» 1927, стр. 58--59.\n\nИльенков. Солнечный город. Гослитиздат. 1935.\n\nЖаров А. Избранное. Стихи и поэмы. М. «Советская литература». 1934. 140 стр. 2 р. 50 к. («На смерть Ленина», стр. 63-66).\n\nЖаров А. Мне десять лет. Избранные стихи 1921--31 гг. М. Л. ГИХЛ. 99 стр. 1 р. 25 к., пер. 30 к. (Ряд стихотворений, посвященных Ленину.)\n\nВоспоминания о выступлении В. И.\nЛенина на заседании петроградского совета (25 октября 1917 г.) и 2-го всероссийского с'езда советов (26 октября 1917 г.).\n\nЗалка Матэ. Постовой Иванов. Повесть. М. Л. ГИЗ. 1928. 127 стр. с илл. 29 к.\n\nЗалка М. Ходя. Изд. 2-е. М. Л. ЗИФ. 1928. 238 стр. 2 р. (Рассказ «Бунт»).\n\nЗамойский П. И. Письмо Ильичу.\nРис. А Брея. ГИЗ, 1930. 16 стр. 70 к. (для детей сред. и старш. возраста).\n\nЗорич А. Ровно в четыре. М. Л. ГИЗ 1928. 189 стр. 1 р. 25 к.\n\nИнбер В. Избранные стихи. М. «Советская литература» 1933, 122 стр. 3 р., пер. 1 р. («Пять ночей и дней», стр. 9--11).",
  "entities": [
    "Аколян А.",
    "Луначарский А.",
    "Адонц Г.",
    "Аросев А.",
    "Ленин В. И.",
    "Асеев Н.",
    "Бабель И.",
    "Бедный Д.",
    "Безыменский А.",
    "Березовский Ф.",
    "Бершадский Р.",
    "Бехер Иоганн",
    "Билль-Белоцерковский В. Н.",
    "Бровка П.",
    "Виртанен Я.",
    "Герасимов М.",
    "Гидаш А.",
    "Гильбо Анри",
    "Ильенков",
    "Жаров А.",
    "Залка Матэ",
    "Замойский П. И.",
    "Зорич А.",
    "Инбер В.",
    "Гослитиздат",
    "ГИЗ",
    "«Молодая гвардия»",
    "«Прибой»",
    "«Федерация»",
    "ГИХЛ",
    "ЗИФ",
    "«Отонек»",
    "«Московский рабочий»",
    "«Советская литература»."
  ]
}