{
  "date": "20-01-1936",
  "source": "Литературная газета",
  "topic": "Юбилейные встречи драматургов",
  "summary": "Московские драматурги собрались с директорами театров, чтобы обсудить подготовку к 20-летию Октяб-\nря. Драматурги рассказали о своих пьесах, написанных или планируемых к исторической годовщине. В заявках преобладает историческая тематика «рет-\nроспекция», отмечается совпадение сюжетов и схем.",
  "content": "- В связи с приближающимся юбилеем\nНа снимке — Б. Рыб. ОТВЕТСТВЕННАЯ\nЗ А Д А Ч А\nТри. \n\n  Разговоры московских драматургов\n  \n  Московские драматурги собрались, чтобы совместно с директорами театров обсудить вопрос подготовки к 20-летию Октяб-\nря. На этих встречах десятки драматургов рассказали о пьесах, которые они намереваются написать или уже написали к исторической годовщине.\n  \n  В большинстве этих заявок темы нашей современности оказались в загоне. Преобладает историческая «рет-\nроспекция». Удивление вызывает поразительное совпадение сюжетов и схем, развивающихся по общему стандарту. Выступавшие в прениях говорят об опасности, с одной стороны, опошления неумирающей темы гражданской войны, и с другой стороны, невероятного сужения тематики советской драматургии как раз в тот именно момент, когда она должна отразить с особенной силой и полнотой все исключительные богатства нашей жизни, все многообразие социалистической действительности.\n  \n  С такими предостерегающими заявлениями и указаниями выступили на встрече драматургов и директоров тт A. Афиногенов, Вс. Вишневский и Б. Ромашов. Признавая совершенно законным и понятным возрождённый интерес драматургов к тематике гражданской войны, они требуют глубочайшего осмысления, с точки зрения нашей современности, всех явлений героической эпохи, которая ещё ждёт своего воплощения в искусстве. Нельзя пользоваться датой юбилея как поводом к фотографическому воспроизведению событий, интерес к которым, конечно, чрезвычайно велик. А такая опасность имеется.\n  \n  Следует приветствовать своевременное начинание драмсекции. Но трудно будет внести плановость в дело создания дания юбилейного репертуара, если драмсекции не удастся установить контакт с театрами. Из 45–50 московских театров только 5–6 были представлены на совещании 15 января, и только два из них приступили к организации своего юбилейного репертуара: Театр Красной армии и МХТ II. В особенности последний, создавший специальный «кабинет драматурга».",
  "entities": [
    "Б. Рыб",
    "А. Афиногенов",
    "Вс. Вишневский",
    "Б. Ромашов",
    "драмсекция",
    "Театр Красной армии",
    "МХТ II",
    "гражданская война",
    "20-летие Октября",
    "юбилейный репертуар",
    "социалистическая действительность",
    "советская драматургия."
  ]
}