{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Выставка товаров",
  "summary": "По решению жюри третьего всесоюзного мероприятия знатные люди шахты были награждены легковыми машинами. Председатель Совета Народных\nКомиссаров тов. Молотов в докладе перечислил товары, пользующиеся спросом в колхозной деревне. Нарком лёгкой промышленности представил программу увеличения продукции отрасли в 1936 году.",
  "content": "- По решению жюри третьего всесоюзного ПРАвды\n\n  варя, знатные люди шахты во главе петровский на выставке ремизированы легковыми машинами г. и.\n\n  Председатель Совета Народных\nКомиссаров тов. Молотов в своем докладе среди товаров, пользующихся наибольшим спросом нашей колхозной деревни, назвал железные кровати, настенные часы, вязаное белье, шелковые платья, пальто с мөховым воротником, овитеры, велооипеды, чертежные линейки, циркули, готовальни, фотоаппараты.\n\n  Нарком легкой промышленности тов. Любимов развернул вчера перед Союзным Советом обширную программу увеличения продукции легкой промышленности в 1936 году. Он особо отмечал увеличение производства высокосортных товаров, спрос на которые все возрастает. Народный комиссар легкой промышленности проанализировал вчера бюджет ткачих-стахановок, отметив там немало статей расходов, никогда не бывавших раньше в бюджете работниц, — расходов на крепдешиновые платья, на модные туфли, на парфюмерию.\n\n  … Значительно увеличивается производство перчаток. Оно составит в 1936 году 53 миллиона пар против 32 миллионов пар в 1935 году. Фетровые шляпы будут произведены в количестве 8.600 тысяч штук против 2.500 тысяч в 1935 году… Увеличивается производство роялей и пиа нино до 10 тысяч штук против 5 тысяч штук в 1935 году. Растет производство гармоний, мотоциклов, велосипедов, радиоприемников, патефонов, патефонных пластинок, карманных часов, фотоаппартов… Мягкая фетровая шляпа, перчатки и духи для миллионов трудящихся, пианино, радиоприемники в семье рабочего, это то, что должно быть также занесено в число многотисленных достижений пролетарской революции.\n\n  C гордостью, радостью говорила вчера с трибуны Союзного Совета член ЦИК СССР т. Калустина, колхозница из Боровицкого района, Ленинградской области, oпатефоне, который она получила перед от'ез",
  "entities": [
    "Жюри третьего всесоюзного Правды",
    "Совет Народных Комиссаров",
    "тов. Молотов",
    "Нарком лёгкой промышленности",
    "тов. Любимов",
    "Союзный Совет",
    "ЦИК СССР",
    "т. Калустина",
    "Боровицкий район",
    "Ленинградская область",
    "лёгкая промышленность",
    "бюджет ткачих-стахановок",
    "крепдешиновые платья",
    "модные туфли",
    "парфюмерия",
    "фетровые шляпы",
    "перчатки",
    "рояли",
    "пианино",
    "гармонь",
    "мотоциклы",
    "велосипеды",
    "радиоприёмники",
    "патефоны",
    "патефонные пластинки",
    "карманные часы",
    "фотоаппараты",
    "пролетарская революция."
  ]
}