{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": null,
  "summary": null,
  "content": "[\"К событиям в МосковсКого\nКадр\\n\\nЦейтлиным и В. Ешуриным. (Франц. Сомали), являющемся лезнодорожной линни в НАСТУПЛЕНИЕ\nВ КОНЦЕ\nЯНВАРЯ\nИТАЛЬЯНСКИЕ\nНА ЮГЕ АБИССИНИИ\nЛОНДОН, 13. Согласно официальному коммюнике, выпущенному сегодня в Аддис-Абебе, итальянские самолеты бомбардировали незащищенный город Дадат, находящийся в 120 километрах к северу от озера Тана. Человеческих жертв нет.\\n\\nПо сообщению агентства Рейтер из Могадишо, генерал Грациани, командующий итальянскими войсками на южном фронте, как ожидают, начнет новое наступление в конце января, когда численность его белых итальянских войск увеличится до 70 тыс. человек. Линия ожидаемого наступления держится в секрете. Султан провинции Шиавели, перешедший на сторону итальянцев, по утверждениям печати, занял своими войсками обширный район, расположенный влево от итальянских позиций, у пунктов Горахай и Габредарре; из Калафо в поддержку султану высылаются итальянские передовые части.\\n\\nПо сообщению корреспондента агентства Бритиш Юнайтед Пресс, в Асмаре в Северной Абиссинии начались «малые дожди». Сезон «больших дождей» начнется в апреле или в начале мая, и итальянские войска, готовясь к этому, роют канавы у лагерей и палаток.\\n\\n====СТАТЬЯ====\\n\\n10 ТЫСЯЧ ДЕЗЕРТИРОВ\\n\\nЛОНДОН, 13. Специальный корреспондент газеты «Ивнинг Стан-\nдарт» в Инсбруке (Австрия) телеграфирует, что ежедневно из различных частей Италии посылаются войска в Южный Тироль, где вопреки официальным опровержениям происходят серьезные волнения. Число дезертирующих из армии итальянских солдат возрастает. После длительной поездки по Австрии, во время которой корреспондент беседовал с должностными лицами различных организаций помощи беженцам, он установил, что с начала войны к этим организациям обратилось свыше 10 тысяч итальянских дезертиров.\\n\\nНесколько туземных итальянских солдат, бежавших в Судан, рассказывают, что они — единственные уцелевшие из отряда аскари в 50 человек. Отряд дезертировал из итальянской армии и перешел британские границы Судана. Дезертиров преследовали чернорубашечники до самой границы. Много аскари было убито. Беглецы рассказывают о мятежах среди итальянских солдат и рабочих в итти на фронт, заявляя, что приехали в Восточную, чтобы работать, не воевать. Часть мятежников расстреляна.\\n\\n====СТАТЬЯ====\\n\\nНИЩЕТЫ\\nГосударственное бюро адравоохране-\nния Будапеште опубликовало на днях свой годичный отчет о состоянии здоровья населения Венгрии. В отчете подчеркивается, что на охрану здоровья населения Венгрии тратятся гроши, причем особенно ужасны условия в венгерской деревне. В деревнях не прекращается эпидемия брюшного тифа, по заболеваемости которым Венг-\nрия занимает третье место в мире после Болгарии и Мальты. По заболеваемости дизентерией и скарлатиной Венгрия также стоит на одном из первых мест в мире. Целые округа лишены врачей, крестьяне живут в исключительно антисанитарных условиях.\\n\\nПри обследовании состояния горняков оказалось, что на 33 обследованных предприятиях 75 процентов шахтеров больны. Особенно антисанитарны лачуги безработных, живущих в так называемом «поясе нищеты» вокруг Дуная. В таких лачугах проживает около 70 тысяч человек.\\n\\n====СТАТЬЯ====\\n\\nИностранный\\n\\nИтальянские солдаты: — С нас хватит этого «головокружительного наступления». Давай лучше отступать к Аддис-Абебе! («Канар Аншенә»).\"]",
  "entities": [
    "Цейтлиным",
    "В. Ешурин",
    "Франц. Сомали",
    "Аддис-Абеба",
    "Дадат",
    "озеро Тана",
    "Рейтер",
    "Могадишо",
    "генерал Грациани",
    "Шиавели",
    "Горахай",
    "Габредарре",
    "Калафо",
    "Бритиш Юнайтед Пресс",
    "Асмэра",
    "Ивнинг Стандарт",
    "Австрия",
    "Южный Тироль",
    "Судан",
    "аскари",
    "чернорубашечники",
    "Государственное бюро здравоохранения",
    "Венгрия",
    "Болгария",
    "Мальта",
    "Дунай."
  ]
}