{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Тяга к искусству в СССР",
  "summary": "Тяга миллионов трудящихся к музыке, песне и пляске является результатом счастливой и зажиточной жизни. Ораторы всё чаще обращаются к истокам народного творчества для выражения своих чувств и настроений.",
  "content": "- Дом в Москву в подарок за отличную работу.\n— Приеду в свой колхоз, говорит она, — и на собрании, где буду отчитываться, обязательно заведу подаренный мне патефон.\nГромадная тяга к музыке, к песне, к пляске миллионов трудящихся — это результат счастливой, зажиточной, сытой жизни.\nВсё чаще ораторы, выступающие с трибуны Большого Кремлевского\nдворца, для выражения своих чувств и настроений обращаются к истокам народного творчества, обогащающегося ежечасно прекрасными, радостными темами.\nНа сессии ЦИК председатель ЦИК Казакстана тов. Кулумбетов прочитал перед глубоко взволнованным залом песню народного казакстанского певца-жирши. Вот строки из этой песни:\n«Эту песню, Сталин, тебе Поет жирши Маимбет,\nИ аулы поют вокруг:\nРодной наш учитель и друг».\nПоют аулы и кишлаки, селения и колхозы, рабочие слободы и шахтёрские посёлки нашей счастливой страны. Радостная народная песнь вытесняет заунывные мотивы старинного фольклора.\nB. И. Ленин в статье, написанной им в марте 1919 года по поводу громаднейшего события в жизни пролетариата — основания III Коммунистического Интернационала и названной им «Завоеванное и записанное», писал:\n«Прочно только то в революции, что завоевано массами пролетариата. Записывать стоит только то, что действительно прочно завоевано».\nСчастливая, зажиточная жизнь миллионов трудящихся, ставшая фактом, — это то, что завоёвано пролетариатом прочно и навеки, и то, что должно быть записано как величайшая из величайших побед рабочего класса, побед великой партии Ленина - Сталина.",
  "entities": [
    "Москва",
    "патефон",
    "Большой Кремлёвский дворец",
    "ЦИК",
    "Казакстан",
    "тов. Кулумбетов",
    "жирши Маимбет",
    "Сталин",
    "В. И. Ленин",
    "III Коммунистический Интернационал",
    "пролетариат."
  ]
}