{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Утренние новости",
  "summary": "В тексте сообщается о встрече председателя СОСР с делегацией районных советов, о поддержке предложения магнитогорцев руководителями заводов, о комментариях прессы разных стран на доклад тов. В. М. Молотова и о выпуске звукового документального кинофильма «Ленин».",
  "content": "- КОРОТКО ИЗ УТРЕННИХ A 3 E T\n\n  днем в Кремле председатель ЦИК СОСР тов. М. И. Калинин принял делегацию председателей районных советов Калининской области во главе председателем облисполкома тов. Ивановым.\n\n  * В телеграмме на имя тов. Орджоникидзе руководители заводов «Ста\nли» заявляют, что они с радостью прг няют предложение магнитогорцев, уже начали подготовку ко всесоюзной стахановской пятидневке металлургов.\n\n  * ИНОСТРАННАЯ пресса Франции, Ан\nглни, США и ряда других стран продолжает помещать многочисленные комментарии и отклики на доклад тов. В. М. Молотова на сессии ЦИК СССЕ.\n\n  * К ленинским дням «Союзкинохроника» выпускает большой звуковой документальный кинофильм «Ленин».\n\n  * В Шанхае получено сообщение Дайрена о подготовке японскими кругами ми «общественного\nмнения к объявлению Цу-И китайским императором, т. к. реставрации манчжурской династии Цин.\n\n  * Серьезное значение придается здесь также намерениям японского командования включить Шаньдун - провинцию с 35-милянонным населением - в «независимый» Северный Китай.\n\n  * Польский военный суд на процессе об убийстве министра внутренних дел трех Перацкого приговорил обвиняемых Бандеру, Лебедя и Капынца к смертной казни, которая в силу амнистии заменена им пожизненным заключением c лишением прав.\n\n  * На аэродроме в Анкаре в присутствии президента республики Кема Ататюрка турецкая планеристка Сабих, прошедшая курс высшей школы планеризма в Коктебеле, совершила под руководством советского инструктора Турц\nT.\nАнохина свой первый буксировочный полет на планере.\n\n  * Старший водолазный инструктор муманского отделения ЭПРОН, орденоносец сец т. Константинов, работая на под'\nме буксирного парохода «Муссон», пребывал под водой 18 часов (при норме пребывания под водой в 4 часа).\n\n  * Зам наркомпроса РСФСР т. Вол предложил снять с работы преподавателя русского языка в начальной школе № 37 Дзержинского района т. Шкал\nкова. Исправленные Шкаликовым тетради по русскому языку свидетельствуют о его полнейшей безграмотности.\n\n  * ЗА 11 ЯНВАРЯ добыто угля 105,5 проц. плана, выплавлено чугуна 103,1, ста. 105,3, прокатано 109,4. За 12 января гружено 77.317 вагонов (104,5 проц. плана).",
  "entities": [
    "М. И. Калинин",
    "ЦИК СССР",
    "Иванов",
    "Орджоникидзе",
    "«Сталь»",
    "Магнитогорцы",
    "В. М. Молотов",
    "«Союзкинохроника»",
    "Ленин",
    "Дайрен",
    "Цу-И",
    "Цин",
    "Шаньдун",
    "Кемаль Ататюрк",
    "Сабих",
    "ЭПРОН",
    "Константинов",
    "«Муссон»",
    "Вол",
    "Шкаликов",
    "РСФСР."
  ]
}