{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Спрос на ремонт приборов",
  "summary": "В мастерской по адресу Спартаковской, 24, группа домохозяек выражает недовольство качеством обслуживания, связанное с частыми поломками примусов. Также упоминается рост спроса на ремонт различных электроприборов.",
  "content": "- Теплоход\n\n  С АПЕЛЬСИНАМИ\nИСПЫТАНИЕ\nПРИМУСА\nОТРЕМОНТИРОВАНО\nВ ПРОМАРТЕЛИ\n В мастерской по Спартаковской, 24, собралась группа домохозяек. Одна из них горячо отчитывает ма-\nстера: «… Что же это такое!… Через каждые два-три дня приходится таскать вам примус в починку. B этой мастерской висит успевшее уже почернеть об'явление: — Если горелка окажется худой, администрация не отвечает и деньги обратно не возвращаются. За последнее время появился громадный спрос на ремонт электроприборов, патефонов, радиоприёмников. Промкооперация удовлетворить всего этого спроса не в состоянии: нет материалов, запасных частей. Мастерская на Бакунинской улице превратилась в склад самоваров, сданных в полуду: нет олова. Тов. Шуль, зав. производством бауманской металлоремонтной артели, объясняя плохое обслуживание населения недостатками снабжения артели сырьём и запасными частями, в известной мере прав. Бытовой ремонт до сих пор не пользуется большим вниманием со стороны регулирующих и снабжающих организаций. Требуется большое количество олова, которое артели вынуждены скупать на рынке по спекулятивным ценам. Некоторые запасные части попадают в розничную продажу, но промкооперативным артелям промышленность их не продаёт. Даже к тем приборам, которые вырабатывает сама промкооперация, запасных частей нет. Попробуйте достать какую-нибудь часть к патефону — их нигде нет. Точмашебыт выпускает В ДРУГИХ швейные машины, но не продаёт ГОРОДАх промкооперации запасных частей к ним. АЭРОДРОМ\nЛенинградский и тульский заводы промкооперации отпускают московским…",
  "entities": [
    "Промкооперация",
    "артель",
    "мастерская по Спартаковской",
    "24",
    "бауманская металлоремонтная артель",
    "Точмашебыт",
    "Ленинградский завод промкооперации",
    "Тульский завод промкооперации",
    "примус",
    "электроприборы",
    "патефоны",
    "радиоприёмники",
    "самовары",
    "олово",
    "запасные части."
  ]
}