{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Рекордная производительность на стройке",
  "summary": "В прошлом году при строительстве школы на Садово-Спасокой\nулице было задействовано до 50 каменщиков, которые выкладывали по 25 тысяч штук кирпича в день. 11 января, в день ударника, производительность труда на строительстве новой школы по Андреево-Забелинской улице осталась на высоком уровне несмотря на меньшее количество работников. Каменщики-стахановцы т. Мирошкин и т. Карцев показали рекордные результаты, выложив 5000 и 4200 штук кирпича соответственно, а общий итог работы всей стройки составил 250 процентов выработки.",
  "content": "- 15 КИРПИЧЕЙ\nВ МИНУТУ\nВ СТАХАНОВСКИИ\nДЕНЬ\nВ прошлом году, когда строители Сокольнического треста наращивали стены школы на Садово-Спасокой\nулице, на лесах было до 50 каменщиков. Полоотни кладчиков давали за день 25 тысяч штук киринча.\n\n  11 января, в день ударника, на постройке повой школы по Андреево-Забелинской улице кладчиков было значительно меньше, а результаты получены не хуже. Каменщик-стахановец т. Мирошкин ознаменовал день ударника рекордной производительностью. За смену он выложил 5000 штук кирпича. Стахановец т. Карцев - 4200 штук. Остальные каменщики клалн по 3500, 3000 и самое меньшее - по 2800 штук. 250 процентов выработки - таков итог работы всей стройки в стахановский день.\n\n  Всего на площадке работают: каменщиков - 8, подсобных рабочих 8, подносчиков раствора и кирпича … 6. Немного. Зато рабочее место каждого каменщика здесь прекрасно организовано.\n\n  Лучший стахановец постройки т. Мирошкин поставил себе задачу в ближайшне же дни класть в смену 7000 штук кирпича. Это его собственная контрольная цифра. Он знает, что для выполнения ее ему предстонт класть 875 штук в час (больше, чем некоторые строители за день!). Но стахановец Мирошкин ведет счет минутам, секундам. В минуту он должен класть по 14-15 кирпичей.\n\n  Успех стахановского дня, проведенного на площадке 11 января, был обеспечен высокой организацией работ. В том, что все бригады работали дружно, слаженно - большая заслуга руководителей постройки (начальник T.\nРогозин, парторг т. Лобачек). Простоев совершенно не было.\n\n  На большинстве строек прорабы приступают к работам только тогда, когда на площадке создан большой запас материалов. В стахановский день на стройке по Андреево-Забе-линской улице к началу работы был всего лишь двухчасовой запас кирпича. Но Сокольнический стройтрест сумел организовать планомерную подачу материала на автомашинах в течение всего дня, не допустив ни одной минуты простоя.\n\n  Вся система организации строительных процессов в стахановский день должна быть перенесена в практику повседневной работы. Стройка школы на Андреево-Забе-линской ул. может и должна стать подлинно стахановской стройкой. Л. Леонидов. НОВЫЕ\nКАРЬЕРЫ",
  "entities": [
    "Сокольнический трест",
    "школа на Садово-Спасокой улице",
    "школа на Андреево-Забелинской улице",
    "т. Мирошкин",
    "т. Карцев",
    "т. Рогозин",
    "т. Лобачек",
    "Л. Леонидов",
    "стахановец",
    "каменщик",
    "подносчик раствора и кирпича",
    "подсобный рабочий",
    "прораб",
    "стройтрест."
  ]
}