{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Выпуск и ремонт товаров",
  "summary": "В стране активно развивается инфраструктура, включая аэродромы, и выпускается много товаров народного потребления. Однако проблема заключается в том, что ремонтом испорченных предметов никто серьёзно не занимается.",
  "content": "- В ПАРКЕ\nским артелям металлоремоита горел-\n\n  ЛЕНИГРАД. В Ленинградском Цен- ки к примусам почему-то исключительно из брака. оборудован аэродром. Все желающие могут кататься на самолётах над Коровскими островами. Страна выпускает колоссальное количество предметов ширпотреба. Если находится сырьё для производства этих предметов, то должны, конечно, найтись материалы и на их ремонт. Не бросать же в мусорную кучу примус, у которого перегорела горелка, или патефон, у которого лопнула шестерёнка. Но вся беда в том, что никто серьёзно не занимается этим делом: ни Москопромсовет, ни Всекопромметсоюз. инов в и лимонов, 85 тони маслин\nB. Тез. тонн чая. Вчера в Павшино состоялись испытания специальных саней, построенных Наркомтижирома для буксировки их за самолётом. Сани тросом дли молету, и самолёт, совершая бреющий полёт, буксировал за собой сани ли полную пригодность саней в буксировке. мо! И если истинно германские патриоты без боя готовы уступить свой рекорд болтливости, то значит дела их не очень-то веселы. На какие только ухищрения не идут фашисты, чтобы создать впечатление, что в Герма- нии всё обстоит благополучно. Типографии, печатающие «материал для туристов», работают с предельной загрузкой. Аляповатые плакаты зазывают американцев и англичан в Берлин. Германское консульство в Лондоне вручает каждому посетителю вместе с антисоветской брошюрой путеводитель по Берлину. «Нигде вы не проведёте время так приятно и непринуждённо, как в нахтлокалях германской столицы. Берлин лин более уютен, чем Париж, и более гостеприимен, чем Вена, — расписывает путеводитель.\n\n====СТАТЬЯ====",
  "entities": [
    "Ленинград",
    "Москопромсовет",
    "Всекопромметсоюз",
    "Наркомтижиром",
    "Германия",
    "Берлин",
    "Лондон",
    "Париж",
    "Вена"
  ]
}