{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Самодеятельность в кинотеатре",
  "summary": "В детском кинотеатре «Юный ври-\nтель» (Арбат, 39) перед каждым сеансом проходит детская самодеятельность, включая комбинированный кукольно-теневой театр. Также упоминаются юные гармонисты из колхоза им. Кирова, которые выступают и играют на баяне.",
  "content": "- В детском кинотеатре «Юный ври-\nтель» (Арбат, 39) каждому сеансу предшествует детская художественная самодеятельность. Одним из самых интересных номеров самодеятельной программы является комбинированный кукольно-теневой театр, созданный по инициативе режиссёра и художника Г. Г. Дебрне.\nНа фото: Ащена из кукольно-теневого представления «Сказка о рыбаке и рыбке».\n\n   колхозных\n   ТАЛАНТОВ\nПОСЛЕДНИЙ ДЕНЬ\nколхозной\n   ОЛИМПИАДЫ\nЦентром вчерашнего вечера было выступление юных гармонистов из колхоза им. Кирова, Шиловского\npedіoна. Их трое: Шура Виноградов, 9 лет и братья Воеводкины - Ваня 11 лет и Сережа 7 лет. С важным видом усаживались они по очереди на стул, вынесенный на авансцену, и спокойно дожидались, пока водрузят им на колени огромный баян.\n\n   Но самое интересное было тогда, когда к Ване Воеводкину подсел Серёжа и мальчики ловко, в быстром темпе, стали играть в три руки. Две руки справа, одна слева деловито перебирали круглые клавиши баяна. И зангранные полька «Свобода» и вальс «Над волнами» прозвучали оригинально и свежо под маленькими пальцами ребят.\n\n   Колхоз им. Кирова выделил своих представителей в состав объединённого хора Шиловского района. B хоре 77 человек. Он создан по инициативе ГАБТ'а, шефствующего уже около года над Шиловским районом.\n\n   Прекрасно подобранные голоса, отлично разработанные движения пляски. Всё это выдвигает шиловцев на одно из первых мест. Замечательное дарование у солистки хорового коллектива 19-летней Екатерины Степановны Ютановой. Она не только поёт и пляшет, у неё отличные данные характерной актрисы. Участвуя в театрализованном действии свадебной плясовой, она дала десяток образов, поражая богатством мимики, разнообразием движений, выразительностью интонаций. В том же коллективе запомнился юный плясун Пахомов цв колхоза «Путь к социализму». Большому театру удалось открыть великолепную россыпь ярчайших талантов.\n\n   Громадное впечатление оставляет хоровой коллектив Веневского рай- она из 96 человек. Над коллективом шефствуют нар. арт. Глиэр и композитор Чаплыгин. Хором руководит т. Семенов, окончивший композиторский класс Государственной\nконсерватории. Хор уже освоил нотную грамоту, и его исполнительская культура стоит выше, чем в коллективе Шиловского\nрайона.\n\n   Прекрасно были исполнены веневцами хоровые песни из «Евгения Онегина», «Метелица» и др.\n\n   Знатные люди страны выступали вчера на смотре. Член исполкома, значкистка похода им. Кагановича, колхозница Ново-Деревенского райо- на Федосья Ивановна Максимова оказалась хорошей запевалой. Ударник, парторг колхоза «Красная звез-\nда» Виноградовского района Михаил Иванович Чубыкин -\nотличный танцор. Кузнец МТС Веневского\nрайона Петр Федорович Петров, стахановец, хорошо исполнил романс «Ой ты, степь» Бриодина.\n\n   Среди вокалистов, выступавших в последний день смотра, надо отметить Марию Соколову, обладательницу прекрасного тембра меццо-сопрано. Она и Александра Бабенова, снова выступавшая вчера, — наиболее интересные дарования из выступавших на смотре певиц.\n\n   Смотр олимпиады закончен. Лучшие участники олимпиады будут премированы.",
  "entities": [
    "Г. Г. Дебрне",
    "колхоз им. Кирова",
    "Шиловский район",
    "ГАБТ",
    "Екатерина Степановна Ютанова",
    "Пахомов",
    "колхоз «Путь к социализму»",
    "Веневский район",
    "Глиэр",
    "Чаплыгин",
    "т. Семенов",
    "Государственная консерватория",
    "Федосья Ивановна Максимова",
    "Михаил Иванович Чубыкин",
    "Петр Федорович Петров",
    "Мария Соколова",
    "Александра Бабенова."
  ]
}