{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Анализ произведения",
  "summary": "В произведении Бед ставит две творческие задачи: дать правдивую картину жизни России после освобождения крестьян и проследить на фактах из биографии Толстого ничтожность русского либерализма и двойственность моральности толстовства.",
  "content": "- ОВОГО Ш\nим. МОСПС\nДве творческих вадачи ставит перед собою Бед в этом произведении. Во-первых, дать правдивую картину жизни России после освобождения крестьян Александром II, проследив на фактах из биографии Толстого, выступающего в пьесе под фамилией Иртеньева, ничтожность и никчёмность русского либерализма, двойственность моральности толстовства, заклеймённого В. И. Лениным как идеология «психастенических, истерических хлюпиков, называемых русскими интеллигентами», своей «юродивой проповедью непротивления злу насилием», ведущих к «самой утончённой и потому Эпизод из пьесы «Дело рядового Шибунина»: Шибунин (заел. артист Ванин) в тюрьме. НА КНИЖНОМ\nПРИЛАВКЕ\nмагазин1\n(ул. Горького, 28).\n\n  * Вопросы текущей политики. Выпуск 19-й. «Московский рабочий». 1985. Ц.\n  60 «Рассказы» Д. Лондона. «Молодая\nГвардия». 1935. Ц. 4 р. 70 к.\n  «Азербайджанские, торкские сказки». Перевод, статьи и комментарии А. Баг-\nрия и Х. Зейналлы. Под общей редакцией 10. M. Соколова. «Академия». 1935. Ц. 8 р.\n  * «Робинзон Крузо» Д. Дефо. «Академия», 1935. Ц. 10 р. магазин детской книги (ул. Горького, 10).\n  * «Приключения Тома Сойера» м. Твэна. Новый полный перевод К. Чуковского. Детиздат. 1935. Ц. 4 р. «Лесная газета» B.\nБианки, Дет-\nиздат. т. Изд. 4-е. 1933, Ц. 3 р. 50 к.\n  * «Шестиногие» Фабра в пересказке для детей н. h. [PER_27] Детиздат. 1935 г. Ц. 3 р. «летом» по сценарию И. Ильфа и Е. Игорь Ипьинский в двух ролях: профессора Сен-Вербуда (справа).",
  "entities": [
    "Александр II",
    "Толстой",
    "Иртеньев",
    "В. И. Ленин",
    "«Дело рядового Шибунина»",
    "Шибунин",
    "Ванин",
    "Д. Лондон",
    "«Молодая Гвардия»",
    "А. Багрия",
    "Х. Зейналлы",
    "10. M. Соколов",
    "«Академия»",
    "Д. Дефо",
    "М. Твэйн",
    "К. Чуковский",
    "В. Бианки",
    "Детиздат",
    "Фабр",
    "И. Ильф",
    "Е. Петров",
    "Сен-Вербуд."
  ]
}