{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Сеанс Ласкера в Ленинграде",
  "summary": "В Ленинграде чемпион дал сеанс одновременной игры на 25 досках против комсостава, преподавателей и курсантов округа. Борьба была упорной, длилась 11 часов, общий результат сеанса: 10 побед, 4 поражения, 11 ничьих.",
  "content": "Статья 3:\n\nЛАСКЕРА ЛЕНИНГРАД, 14. (Наш корр.). В Доме Красной\nармии\nфлота Эм. Ла- скер дал сеанс одновременной игры на 25 досках против комсостава, преподавателей и й и курсантов Л Ленинград ского военного округа. Борьба носила исключительно упорный характер и длилась в общей сложности 11 часов. Общий результат сеанса + 10, -4, = 11.\n\n№ 5 (017) ШАХМАТЫ 14 января 1936 года. Под редакцией A. И. РАБИНОВИЧА\nПАРТИЯ № 249. играна 11 января 6-м туре финала ВЦСПС. Английская партия, Мазель Лисицын Мазель\nЛисицын Москва Ленингрэд Москва Ленинград c4 e7—e5 20. Kpg1—g2 . d2\nd4\ncis\ne3 3) 8el Ле8-е Белые сдались.\n\na b d f g h\n2) На 2.Kg1—f3 черные проще всего добиваются уравнения ходом 2…e5-e4. Это, по-видимому, лучше обычного продолжения: 3…Kg8-16, 4.d2 -d4, eb : d4 (или 4 4…e4, 5.Kf3-d2), 5.KI3 : d4, CI8—b4, 6.Kd4 : c6.\n3) После 6.К : сб, b7 : с6 давление слона и ладьи (по линии <b>) на ферзевый фланг белых могло оказаться достаточно чувствительным.\n4) Не замечая яда, скрытого в шестом ходе черных, иначе белые сыграли бы 7.Се2 с приблизительно равной игрой.\n5) Любопытно, что теперь в распоряжении белых только вынужденные ходы. Тот же ответ последовал бы на любое выступление слона. После 14…g : h5, 15.g : h4, Ф : h4, 16.Кe2-g3 белые могли бы еще надеяться на контригру.\n8) Если 19.ЛН, то предварительно Ле7 с угрозой Се2.\n9) Нельзя 21.К: с7 из-за Лс8 с поте рей копя. черные ответили бы 10) На просто b7-b6. 11) Несколько лучше было 31.b2—b3.\n\nОтв. редактор: А. РОМАНОВСКИй. Издатель МГК ВКП(б).",
  "entities": [
    "Ласкер",
    "Дом Красной армии флота",
    "Ленинградский военный округ",
    "А. И. Рабинович",
    "ВЦСПС",
    "Мазель",
    "Лисицын",
    "МГК ВКП(б)",
    "Английская партия"
  ]
}