{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Критика пьесы",
  "summary": "Основная мысль текста: пьеса «Дело рядового Шибупина» правдиво раскрывает жизнь и быт царской казармы с её бессмысленной муштрой, жестокой палочной дисциплиной и другими особенностями, которые остались неизменными до революции. Особенно удались сцены, показывающие взаимоотношения офицерства и солдатской массы.",
  "content": "1. \n\n«Дело рядового Шибупина»\n\nОсобенно омерзительной поповщине. И, во-вторых, показать жизнь и быт царской казармы с её бессмысленной муштрой, жестокой палочной дисциплиной, тупостью офицерства, загнанностью и забитостью солдатской массы, казармы, которая по существу осталась неизменной до самой революции.\n\nСправился ли драматург с этими интересными и труднейшими задачами?\n\nВ основном, несомненно, справился. Перед нами — пьеса, раскрывающая правдивые, хотя и далеко не полные и порой слишком торопливо набросанные страницы эпохи. Особенно удались Никулину сцены показа царской казармы, рисующие взаимоотношения офицерства и солдатской массы. Эти сцены, сделанные драматургически очень уверенно и ярко, с глубочайшим волнением будут восприниматься нашим зрителем как страшное воспоминание о канувшем в вечность прошлом. Менее удачными оказались те места пьесы, которые призваны показать зрителю прогрессивные и революционные силы тогдашнего общества и сложную, противоречивую фигуру самого Иртеньева (читай Толстого).\n\nБольшой недостаток пьесы — некоторая схематичность и недоработанность отдельных образов, особенно женских (Сашенька, Мария Иванов-). Но как произведение, рисующее жизнь царской армии, «Дело рядового Шибупина» — пьеса не только нужная по своей теме, но и пьеса художественно сильная.\n\nТеатр им. МОСПС, постановщики В. В. Ванин и К. А. Давидо-\nвский совместно c художником H. П. Прусаковым и актёрами сумели на авторском материале Никулина показать яркий по своим краскам и глубоко драматический по своему содержанию спектакль.\n\nИз общего довольно стройного ансамбля исполнителей надо особо выделить засл. арт. Ванина в роли Шибунина и засл. арт. Пясецкого в роли капитана Щегловского. Скупo, сдержанно в приёмах, психологически углублённо и тщательно продуманно раскрывает Ванин образ Шибунина, забитого солдата, в котором неожиданно для окружающих проснулся человек, полный достоинства, и герой, без страха смотрящий смерти в глаза. Мягко, без всякого нажима, но очень сочно и ярко рисует Пясецкий тип царского офицера — тупого служаки, прямолинейного и неумного карьериста, жестокого и безжалостного человека. Образы офицеров вообще очень удались театру. Их портреты, нарисованные артистами Вечным (полковник), Бельским (поручик Стоянов), Петровским (адъютант), Фирсовым (поручик Королев) и Плотниковым (прокурор), все индивидуализированы и запоминаются зрителем. Женские роли, слабые у автора пьесы, оказались недостаточно сильными и в театре.\n\nВ целом «Дело рядового Шибуни-» нужная пьеса, нужный спектакль.\n\nЯков ГРИНВАЛЬД",
  "entities": [
    "Шибупин",
    "Никулин",
    "Иртеньев (Толстой)",
    "Сашенька",
    "Мария",
    "Театр им. МОСПС",
    "В. В. Ванин",
    "К. А. Давидовский",
    "H. П. Прусаков",
    "Ванина",
    "Пясецкий",
    "Щегловский",
    "Вечный",
    "Бельский",
    "Стоянов",
    "Петровский",
    "Фирсов",
    "Королев",
    "Плотников."
  ]
}