{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Литературные описания кино",
  "summary": "В тексте говорится о том, что «литературные описания» фильмов не могут считаться продуктом творчества кинодраматурга так же, как стенограмма спектакля не является полноценной заменой театрального представления.",
  "content": "2. \n\nПетрова (режиссёры Игорь Ильин- комсомольца Телескола (слева) и не имеющие возможности воочию посмотреть картины.\n\nНо зрячие, которые видели картины и знают, как они делаются, должны понимать, что эти «литературные описания» так же не могут считаться продуктом творчества кинодраматурга, как записанные, например, стенографисткой во время спектакля в театре Вахтангова слова и мизансцены «Гамлета» — пьесы Вильяма Шекспира. Печальная для кинодраматурга разница заключается ещё в том, что театральный критик имеет возможность судить о работе режиссёра, сравнивая её с замыслом драматурга, а кинокритик, который будет пользоваться этой «Книгой сценариев», такой возможности лишён.\n\nИз советских кинодраматургов книге представлены два с половиной сценариста на восемь напечатанных сценариев: I. Бляхин, H. Зархи и К. Виноградская, которая делит авторство сценария «Обломок империи» с режиссёром Эрм-\nлером. Все остальные сценарии, напечатанные в этой книге, принадлежат режиссёрам, и существовали ли они вообще как произведения кинодраматургии или импровизировались в процессе постановки картины, из книги неясно. (Исключение составляет сценарий «Путёвка в жизнь» Экка, Столпера и Янушкевич, который приведён в авторском тексте).\n\nСобственно говоря, в этой «Книге сценариев» мы имеем только один сценарий в точном смысле этого слова, принадлежащий перу кино...",
  "entities": [
    "Петрова",
    "Игорь Ильин",
    "Телескола",
    "театр Вахтангова",
    "Вильям Шекспир",
    "Бляхин",
    "Зархи",
    "К. Виноградская",
    "«Обломок империи»",
    "Эрмлер",
    "«Путёвка в жизнь»",
    "Экк",
    "Столпер",
    "Янушкевич",
    "«Книга сценариев»."
  ]
}