{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Солдат-писарь и суд",
  "summary": "Летом 1806 года солдат-писарь 56-го пехотного московского полка ударил по лицу ротного командира. За оскорбление офицера его предали военно-полевому суду, на котором в качестве защитника выступил известный писатель. Несмотря на защиту и большое общественное внимание, солдат был признан виновным и приговорён к расстрелу.",
  "content": "Этим летом 1806 года недалеко от Ля\nЯслой Поляны - имения графа Льва Никэлаевича\nТолстого стоял лагерем 56-й пехотный московский полк. Осенью, уже почти под самый конец лагерного сбора, в полку произошло необычайное событие. Солдат-писарь Шибунин, доведённый до отчаяния издевательствами, ударил по лицу ротного командира. За оскорбление офицера Шибуница предали военно-полевому суду. На этом суде в качестве официального защитника выступил сам владелец Ясной Поляны, тогда уже известный и популярный писатель. Но, несмотря на защиту Толстого и большое общественное внимание к судебному процессу, Шибунин был признан виновным и по статье 604 военно-уголовного законодательства приговорён к расстрелу.\n\n9 августа приговор над Шибуниным был приведён в исполнение неподалёку от толстовского имения.\n\nТрагическая история рядового Шибунина сыграла огромную роль в биографии Толстого. В письме к Бирюкову Толстой писал: «Случай этот имел на всю мою жизнь гораздо большее значение, чем все кажущиеся более важными события жизни: потеря или поправление состояния, успехи в литературе, даже потеря близких людей». Вынесенные Тэлстым живые впечатления от суда — лицеморной комедии царского правосудия — нашли затем своё яркое отражение в ряде его произведений и в частности в судебных сценах «Воскресения». Но на самом суде в качестве защитника Шибунина Толстой держал себя так, что вызвал глубокое недоумение и разочарование даже многих своих почитателей.\n\nАвтор блестящих страниц, во всей омерзительной наготе рисующих царскую армию, писатель, заявивший, что «в России нет войска: есть толпа угнетённых рабов, повинующихся грабителям», — Толстой на суде выступал не как гневный обличитель угнетателей и грабителей в офицерских мундирах, издевающихся над бессловесной солдатской массой, а как самый посредственный адвокат. Он произнёс типичную и пошловатую «адвокатскую» речь, которую сам впоследствии признал «ничтожной и жалкой», пытаясь доказать, что Шибу- — тупой и глупый человек, к тому же душевнобольной, лишённый способности понимать последствия своих поступков и следовательно согласно «общему духу законодательства» заслуживает снисхождения.\n\nТаковы исторические факты, послужившие сюжетом новой пьесы Льва Никулина - « «Дело рядового Шибунина», показываемой сейчас театром им. МОСПС.\n\nВ своей пьесе Л. Никулин не пытается, однако, дать точную инсценировку исторических событий. Ещё меньше стремится он к тому, чтобы показать на сцене подлинные страницы биографии Толстого. «Дело Шибунина» используется драматургом только как материал для создания самостоятельного художественного произведения.",
  "entities": [
    "Лев Николаевич Толстой",
    "Шибунин",
    "56-й пехотный московский полк",
    "Ясная Поляна",
    "Л. Никулин",
    "«Дело рядового Шибунина»",
    "театр им. МОСПС",
    "военно-полевой суд",
    "Бирюков",
    "«Воскресение»."
  ]
}