{
  "date": "14-01-1936",
  "source": "Вечерняя Москва",
  "topic": "Турнир шахматистов",
  "summary": "В статье описывается день доигрываний в турнире профсоюзов, где шахматисты завершали партии, начатые ранее. Особое внимание уделяется интересной партии, в которой московский мастер продемонстрировал высокое мастерство, проведя окончание как шахматную задачу и сделав из пешки ферзя, что привело к победе над ленинградским шахматистом.",
  "content": "Статья 2:\n\nТУРНИР\nПРОФСОЮЗОВ день ДОИГРЫВАНИЙ\nВчера у шахматистов был день доигрываний. Заканчивались партии, от- ложенные в 7 турах турнира. Чрезвычайно интересно прошел эндшпиль партии Толуш-Мазель. Московский мастер провел окончание партии, как шахматную задачу. B последний момент, пожертвовав ладью, Мазель следующим ходом сделал себе ферзя из пешки. Хотя на том же ходу пешка прошла в ферзи и у Толупа, это не спасало ленинградского шахматиста от мата, и он тут же сдал партию.\n\nКонстантинопольский выиграл у Силича, у Константинопольского, Ровне Загорянского\nЧеховер у и Макагонова, Ровнер у Гергенредера, Чеховер\nцовой, Лилненталь у у Степанова, Лисицына, Юдович с Силичем согласились на ничью.\n\nПосле семи туров и доигрываний впереди идут гроссмейстер Лилненталь и мастер Константинопольский, имеющие по очков из семи, затем — мастер Юдович, набравший 4,5 очка (из семи). Вслед за ними идут мастера Мазель, Лисицын и Чеховер, имеющие по 4 очка из 6 (Розенталь выбыл совсем из турнира, а потому партии, сыгранные им, не считаются). Мастер Белавенец и первокатегорник Ровнер набрали по 4 очка из 7.\n\nШахматистов вчера игрался 8-й тур. Почти во всех партиях была чрезвычайно острая игра. Соков, игравший с Гиляровым, избрал оригинальную систему игры, добился в миттельшпиле преимущества и затем красивой жертвой решил партию в свою пользу. Первой победы добился вчера Г\nГлезер, выигравший партию у Капнуделя. Рамм выиграл у Веретэ. Остальные партии закончились вничью. Впереди по-прежнему идет мастер Блиндер, имеющий 5,5 очков из 8.\n\nСегодня у шахматистов и шашистов свободный день.",
  "entities": [
    "Толуш",
    "Мазель",
    "Константинопольский",
    "Ровнер",
    "Загорянский",
    "Чеховер",
    "Макагонов",
    "Гергенредер",
    "Лилненталь",
    "Степанов",
    "Лисицын",
    "Юдович",
    "Белавенец",
    "Соков",
    "Гиляров",
    "Глезер",
    "Капнудель",
    "Рамм",
    "Веретэ",
    "Блиндер",
    "эндшпиль",
    "миттельшпиль",
    "турнир профсоюзов."
  ]
}