{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Всесоюзная конференция переводчиков",
  "summary": "Всесоюзная конференция переводчиков имеет большое практическое значение для национальных литератур, в частности для белорусской. Первый всесоюзный съезд советских писателей стал переломным моментом в области переводов. Однако всё ещё существуют проблемы с переводом массовой и учебной литературы, где наблюдается руссификация белорусского языка. Белорусские писатели активно занимаются переводами русской и иностранной литературы.",
  "content": "====СТАТЬЯ====\n\nОРГАН ПРАВЛЕНИЯ\nПЕРВОЕ ВСЕСОЮЗНОЕ\nПредседатель Союза советских\nписателей Белоруссии\n\nДля национальных литератур, в частности для белорусской литературы, всесоюзная конференция переводчиков имеет громадное практическое значение. Кроме тех принципиальных положений в области перевода, которые должна будет выявить конференция, каждый из присутствующих переводчиков вернётся к своей работе после конференции, обогащённый опытом других товарищей. Первый всесоюзный съезд советских писателей послужил переломным моментом работы в области переводов. Главный недостаток переводческого дела в Белоруссин заключался в том, что до с'езда переводами занимались случайные люди, в большинстве случаев не писатели, и это приводило к серьёзным срывам, как мы это видели на примере перевода «Поднятой целины». Но и теперь плохо обстоит дело с переводом массовой, учебной литературы для школ. Здесь имела место явная руссификация белорусского языка, с которой Союзу советских пи-\nсателей при поддержке Центрального\nКомитета партии Белоруссии пришлось вести борьбу.\n\nЗа последний год белорусские писатели много сделали для перевода русской и иностранной литературы. Лучшие прозаические и поэтические переводы сделаны у нас писателями Куляшовым, Микуличем, Хадыка, Александровичем, Хведоровичем, Бровкой. Мы выпустили в белорусском переводе «День второй» и «Не переводя дыхания» Эренбурга, Почти одновременно с русским изданием. hо- явилась на белорусском языке переведённая с рукописи вторая часть «Пусимы» Новикова-Прибоя, переводится роман Леонова «Дорога на океан», «Всадники» Яновского, и др.\n\nХуже всего обстоит у нас дело с переводом на белорусский язык еврейской литературы. Почти ничего не переведено из произведений Харика, нет на белорусском языке произведений Бергельсона. Маркиша\n\nВ этом году нам предстоит грандиозная, серьёзнейшая работа по переводу Пушкина. В связи с предстоящим юбилеем в Минске создан пушкинский комитет, наметивший ряд мероприятий, связанных с столетием со дня смерти великого поэта.\n\nБлижайшая задача наших писателей — перевести на белорусский язык произведения национальных авторов. До сих пор у нас почти не было переводов с украинского. В 1935 г. положительные результаты дала работа обменных бригад белорусских и грузинских писателей. Предстоящему пленуму ССП в Белгосиздате выйдет антология русской поэзии в переводах наших поэтов.\nB. ГАПРИН\nОтветств. секретарь Союза\nДо Октября произведения западно-\nевропейских и русских классиков\n\nНа грузинский язык почти не переводились. Правда, у вас были переводы Шекспира, отдельных вещей Толсто- го, Достоевского, Чехова, но переводы носили случайный характер. Не было систематического отбора, не было того углублённого отношения к вопросам перевода и к самим переводчикам, какое мы наблюдаем в настоящее время.\n\nПосле Октябрьской революции интерес к западно-европейской и русской классической литературе в Грузии значительно возрос. За короткое время были переведены произведения французских, английских, немецких и русских писателей.\n\nОсобенно нужно отметить растущее из года в год внимание грузинских переводчиков к творчеству Пуш-\nкина. Над переводами произведений великого русского поэта работали работают по сей день известные поэты и писатели Грузни. Паоло Яшви- ли перевёл цикл лирических стихов, поэмы и «маленькие трагедии», поэт Г. Цехладзе - «Евгения\nОнегина», недавно скончавшийся B. Рухадзе перевёл «Цыган», «Бахчисарайский фонтан», «Братья\nразбойники», B. Гаприндашвили «Медный всадник» и «Песнь о вещем Олеге». Также интенсивно переводятся пушкинская проза. Уже вышла «Капитанская\nдочка» в переводе ШI. Дадиани.\n\nТолько при советской власти наш читатель получил возможность познакомиться на грузинском языке с произведениями западно-европейских классиков — Бальзака, Стендаля, Ме- риме, Мопассана, Свифта, Данте и др. Большие заслуги в деле перевода французских писателей принадлежат Г. Кикодзе. Он перевёл «Чёрное и красное» Стендаля и «Шагреневую кожу» Бальзака.\n\nМного работают у нас над переводами произведений современных русских писателей и поэтов — Маяковского, Шолохова, Безыменского, Свет-\nлова, Павленко, Фурманова и других.",
  "entities": [
    "Куляшов",
    "Микулич",
    "Хадык",
    "Александрович",
    "Хведорович",
    "Бровка",
    "Эренбург",
    "Новиков-Прибой",
    "Леонов",
    "Яновский",
    "Харик",
    "Бергельсон",
    "Маркиш",
    "Пушкин",
    "Паоло Яшвили",
    "Г. Цехладзе",
    "В. Рухадзе",
    "В. Гаприндашвили",
    "Ш. Дадиани",
    "Г. Кикодзе",
    "Маяковский",
    "Шолохов",
    "Безыменский",
    "Светлов",
    "Павленко",
    "Фурманов",
    "Союз советских писателей Белоруссии",
    "Центральное управление Комитета партии Белоруссии",
    "Белгосиздат",
    "Пушкинская комитет",
    "ССП",
    "Шекспир",
    "Толстой",
    "Достоевский",
    "Чехов",
    "Бальзак",
    "Стендаль",
    "Мериме",
    "Мопассан",
    "Свифт",
    "Данте."
  ]
}