{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Совещание по переводу",
  "summary": "Совещание по художественному переводу должно установить принципы перевода и оценить работу переводчиков. Армянская делегация возлагает на это событие большие надежды, ожидая укрепления связей между переводчиками и авторами.",
  "content": "Цена 36 коп.\nта\nсенье, 5 января 1936 г.\nЗОДЧИКОВ\nд. симонян\nПредседатель Союза\nсоветских писателей Армении\n\nСовещание по художественному переводу будет иметь огромное значение. Оно должно установить принципы перевода, выявить положительные и отрицательные стороны работы переводчиков.\nАрмянская делегация возлагает на совещание большие надежды. Мы полагаем, что переводчики, проделавшие значительную работу по переводу армянской поэзии и прозы на русский и другие языки братских народов\nСССР, после совещания ещё теснее свяжутся с прозаиками и поэтами Армении.\nВ свою очередь армянские писатели продолжат и ещё шире развернут работу по переводу на армянский язык наиболее значительных произведений русской и западно-европейской классической литературы, а также произведений советских писателей.\nВот небольшая сводка той переводческой деятельности, которая развёрнута в настоящее время в советской Армении: в 1936 г. и в начале 1937 г. в переводах армянских поэтов и писателей выйдут: 3 тома «Войны и мира» Толстого (переводчик С. Зо-\nрян), пушкинская прова (переводчик\nК. Микаэлян), «Чёрное и красное»\nСтендаля (переводчик Т. Завен), «Фа-\nуст» Гете (пер. Чарени).\nВ переводе Хондкаряна и под редакцией Макинцяна в этом году выйдет «Евгений Онегин» Пушкина.\nЛучшие поэты Армении работают в настоящее время над составлением «Антологии русской поэзии» (книга выйдет под редакцией Н.\nЗаряна, B. Норенца и Х. Саркисяна), «Анто- логин тюркской поэзии (редакция Алазана) и «Антологии украинской\nпоэзни». Находящийся сейчас в Минске поэт Зарян занят подготовкой к изданию «Антологии\nбелорусской\nпоэзни».\nЭтим список переводов не исчерпывается, Микаэлян переводит «Малам\nБовари» Флобера. Виван работает над переводом «Отеп Горио» Бальзака. В печати находится «Как закалялась сталь» Островского — переведённая т. Симак.\nсолбонэ туя\n(ДОМБИНОВ)",
  "entities": [
    "Симонян",
    "Союз советских писателей Армении",
    "СССР",
    "С. Зорян",
    "К. Микаэлян",
    "Т. Завен",
    "Гёте",
    "Чарени",
    "Хондкарян",
    "Макинцян",
    "Н. Зарян",
    "В. Норенц",
    "Х. Саркисян",
    "Алазан",
    "Флобер",
    "Виван",
    "Островский",
    "«Война и мир»",
    "«Евгений Онегин»",
    "«Чёрное и красное»",
    "«Фауст»",
    "«Антология русской поэзии»",
    "«Антология тюркской поэзии»",
    "«Антология белорусской поэзии»",
    "«Мадам Бовари»",
    "«Отцы и дети»",
    "«Как закалялась сталь»."
  ]
}