{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Борьба за качество переводов",
  "summary": "В статье обсуждается важность высокого качества переводной литературы и необходимость требовательного подхода к оценке произведений искусства. Подчёркивается значимость популяризации лучших художественных достижений народов страны и необходимость конкретных практических мероприятий для улучшения качества переводов.",
  "content": "#### Статья 1\n\nРАЗВИТИЕ ПЕРЕВОДНОЙ ЛИТЕРАТУРЫ И ЗАДАЧИ ИЗДАТЕЛЬСТВА\n\nСлушала доклад т. И. Альтмана «Издательское дело и издательство» П. Зенкевич, доклад о грузинской переводной литературе. Тов. [PER_3] сделал доклад — «Искусство и тюркские переводы» открылись Татария), Б. Пастернак. Сегодня\n\nИ ЗАДАЧИ РЕВОДА\nT M A H A\n\nЭто — полноценный художник, и судить его следует со всей мерой требовательности, с какой мы должны подходить ко всем явлениям искусства и к людям, работающим в области искусства. Этот критерий, говорит, т. Альтман, должен быть основным в борьбе за великую литературу социализма, за популяризацию лучших художественных достижений народов нашей страны.\n\nНо необходимы также и конкретные практические мероприятия, которые облегчили бы эту борьбу за высокое качество переводной литературы. В первую очередь необходимо подумать о сплочении переводческих кадров, о создании методического руководства, об организации регулярных творческих встреч переводчиков для обсуждения наиболее интересных явлений переводной художественной литературы; кроме того, следует позаботиться о скорейшем выпуске словарей синонимов и осуществлении идеи Алексея Максимовича Горького об издании на нескольких языках альманаха литературы народов СССР.\n\nНаконец, немаловажным является вопрос о пересмотре гонорарных ставок для переводчиков, так как существующее положение в очень малой степени стимулирует интерес больших писателей к этой работе.\n\nЕЛЬСТВО\nК Е В И Ч А\nВоскре\n\nОживляется переводческая деятельность и в братских республиках. Значительно увеличиваются издательские планы переводной литературы. Лучшие поэты Украины, Грузии, Армении, Азербайджана, Белоруссии и др. республик привлечены к работе над переводом произведений А. С.\nПушкина.\n\nПереходя к оценке работы редакторов (главным образом по национальным литературам), докладчик подчёркивает их недостаточную специальную подготовленность, недостаточное знание языков, неумение выбрать переводчика для той или иной книги. Такие редактора только ухудшают и без того в большинстве случаев слабую работу переводчиков.\n\nНепонимание и недооценка роли и работы переводчика, обезличка в подходе к нему со стороны редактора и издательства, особенно сильно сказываются на материальном и правовом положении переводчика. Издательства упорно не желают подходить к переводчикам в индивидуальном порядке. Пора с этим бескультурьем покончить.\n\nИздательство не считается даже с советскими законами, защищающими права переводчика, оно всячески стремится материально ущемить переводчика. Издательские группкомы, видимо, считают всё это нормальным.",
  "entities": [
    "И. Альтман",
    "П. Зенкевич",
    "Б. Пастернак",
    "А. М. Горький",
    "А. С. Пушкин",
    "СССР",
    "переводная литература",
    "издательство",
    "переводчики",
    "редакторы",
    "права переводчика",
    "альманах",
    "гонорарные ставки."
  ]
}