{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Совещание переводчиков",
  "summary": "Первое всесоюзное совещание переводчиков всколыхнуло литературные круги социалистической страны. Несмотря на большой объём переводческой работы и обогащение национальных литератур шедеврами русской и мировой литературы, качество переводов оставляет желать лучшего из-за низкой общей культуры переводчиков и дословного перевода.",
  "content": "[ТЕХНИЧЕСКАЯ ОБРАБОТКА ИСТОРИЧЕСКИХ ДОКУМЕНТОВ]\n\n1. Текст после обработки:\n\nПРОЛЕТАРИИ ВСЕХ СТРАН, СОЕДИНЯЙТЕСЬ!\n№ 1 (564)\n\nЛИТЕ\n\nПЕРЕВОД-\nТВОРЧЕСКАЯ РАБОТА\nОткрывшееся\n\nПервое всесоюзное совещание переводчиков, как и следовало ожидать, всколыхнуло самые широкие литературные круги. Уже сам состав совещания, на котором присутствуют, помимо профессиональных переводчиков, поэты, писатели, редактора и критики, говорит о степени интереса к межнациональным переводам в нашей социалистической стране. Это и понятно. Культурная революция пред'являет к художественной литературе и к её переводческому сектору всё более и более повышенные требования. И хотя в вечность кануло положение, при котором великий демократ Белинский с горечью замечал, что в Рос- сии нет людей, способных перевести Данте и сколько угодно переводчиков Поль де Кока, всё же наша переводческая работа не справляется с поставленными задачами.\n\nИменно поэтому первое слово на совещанни принадлежало самокритике.\nВо всех национальных республиках работают огромные кадры переводчиков, обогащая национальные литературы шедеврами русской и мировой литературы.\nО размахе переводческой работы может свидетельствовать такой факт, как перевод за четыре года на Украине около 1.000 названий художественной литературы, в то время как за период свыше ста лет до Октябрьской революции на украинский язык было переведено 50 названий. На самые отсталые в прошлом языки сейчас переводятся Пушкин, Толстой, Шекспир, Шиллер, Гете и другие классики мировой литературы. Достаточно напомнить, что 75 проц, издательского плана Таджгосиздата уделено переводной литературе.\nНо сами переводы ещё оставляют желать лучшего.\nОсновной докладчик на конференции тов. Альтман привёл целый ряд примеров вопиющих искажений при переводах как классиков марксизма, так и классиков художественной литературы.\n\nОсновной бедой, основным злом в нашей переводческой практике является слепой натуралистический перевод, неумелая, рабская дословщина, корни которой уходят в чрезвычайно низкую общую культуру значительной части наших переводческих кадров, особенно на периферии.\nХороший музыкант-исполнитель верно передаёт замысел композитора. Однако виртуоз-исполнитель музыкант не только верно, но и в то же время по-особому передаёт произведение. Дело тут не только и не столько в музыкальной технике, сколько в глубоком понимании души произведения, его внутреннего смысла.\nНатуралистический перевод в данном случае может быть сравнён не с игрой виртуоза, а скорее с бездушной барабанщиной тапера.\nТаким путём борьба с дословщиной, в сочетании со стремлением наиболее точно передать мысли автора, является борьбой за высокую общую культуру переводчика, за высокий художественный вкус и чутьё, за его проникновение во всю глубину той культуры, которая породила переводимого им автора. Только такой перевод может быть назван творческим переводом. Только при этом условии переводимое произведение будет жизненно и правдиво отражать подлинник.\n\nВторой опасностью является формалистический перевод. Эта опасность особенно велика в поэзии, когда в угоду ритму, мелодии, звуковой форме стиха теряется его смысл, его познавательное значение.\nТворческий перевод поэзии требует сохранения содержания, формы, соблюдения размера, ритма и всей стихотворной системы, и не допускает искажения в содержании, во взаимоотношениях образов.\nНастоящий творческий перевод сочетает адекватность содержания и формы. Таков перевод «Илиады» Гнедича, таков перевод «Одиссеи» Жуковского. Формалистический перевод по части содержания почти всегда — вольный перевод, и против него мы должны бороться самым решительным образом.\n\nНатуралист и формалист смыкаются в искажении оригинала. Один обожествляет каждое слово и запятую оригинала, видя в них самоцель, другой обожествляет форму произведения.\nТретье зло — импрессионизм в переводе. Переводчики этого порядка, по существу, «перекладчики», причём перекладчики, действующие по собственному капризу. Переводчик-импрессионист включает в себя все недостатки натуралистического и формалистического перевода. Он также работает без метода и игнорирует основную базу перевода — содержание оригинала. Мы боремся против рационалистического, сухого отношения к слову, разрушающего поэтическую теплоту произведения, но также и против искажений звучания подлинника, к которым склонны импрессионисты.\n\nНаконец, четвёртой опасностью является экзотический, стилизаторский перевод. Этот вид перевода наиболее для нас враждебен, ибо он является маской собственных реакционных настроений переводчика. Стилизатор плавает по поверхности поэтического творчества. Он грубо искажает произведение в угоду своему шовинистическому представлению о национальной форме и стиле произведения.\nЧрезвычайно высокие требования, которые мы предъявляем к переводу, заставляют внимательнейшим образом присмотреться к материально-бытовому положению кадров переводчиков.\nСовершенно нетерпимо обстоит в ряде республик положение с гонораром, не превышающим местами 100–120 руб. за печатный лист. Типовые издательские договора в этом отношении должны быть пересмотрены. Оплата должна быть дифференцирована.\nТов. Зевкевич привёл в своём докладе чудовищный пример неуважения к труду переводчиков. Он зачитал пункт типового договора Украин-ского издательства Л. I. М., который оговаривает право не печатать фамилии переводчика. Дальше, как говорится, ехать некуда.\nНе создано до сих пор в переводческом деле атмосферы товарищеского содружества редактора, переводчика и автора. Сплошь и рядом редакторы переводного произведения не знают языка оригинала и своими поправками и купюрами сводят на нет всю работу добросовестного переводчика, старавшегося передать колорит оригинала.\nВсе эти вопросы с предельной остротой поставлены на совещании.\nДеловая и активная атмосфера совещания, внимание, с которым делегаты выслушали интересный доклад проф. Смирнова о принципах художественного перевода, активные прения — всё это свидетельствует о том, что совещание сыграет значительную роль в развитии переводческого дела.\nА улучшение межнациональных переводов — важнейшая предпосылка успехов советской литературы на пути дальнейшего роста незыблемой дружбы народов Советского Союза.",
  "entities": [
    "Первое всесоюзное совещание переводчиков",
    "Белинский",
    "Данте",
    "Поль де Кок",
    "Альтман",
    "Таджгосиздат",
    "Гнедич",
    "Жуковский",
    "Зевкевич",
    "Л. I. М.",
    "Смирнов",
    "социалистическая страна",
    "переводческая работа",
    "натуралистический перевод",
    "формалистический перевод",
    "импрессионизм в переводе",
    "экзотический",
    "стилизаторский перевод",
    "Октябрьская революция",
    "дружба народов Советского Союза."
  ]
}