{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Разговор о поэзии",
  "summary": "Разговор о поэзии может быть прозаичным и поучительным, но также может иметь другую форму из-за размытых границ между поэзией и прозой.",
  "content": "[\"Разговор о поэзии отличается от самой поэзии очень многим. Прежде всего тем, что поэзия — это поэзия, а разговор о ней — проза. Предполагается, что она должна быть деловой. Поучительной, Корректной. Предполагается, что поэт, оторвавшись от приятных ему рифм и других особенностей ремесла, выскажет по порядку и толково свои взгляды на весьма старинный и распространённый литературный жанр, в котором сам работает по мере сил. И этим будет продолжена поучительная и деловая традиция, скажем, традиция «Поэтического искусства» Буало, хотя этот последний и ухитрился изложить свой прозаический трактат рифмованным александрийским стихом.\nНо разговор о поэзии может быть и другим. Прежде всего потому, что это область с очень приблизительно обрисованными очертаниями. Где кончается поэзия и начинается проза? Вышедшая весной прозаическая повесть Всеволода Лебедева «Товарищи» гораздо поэтичнее, нежели рифмованная вода, которую льют из года в год многие поэты. Повесть Лебедева — не единичный случай. Можно назвать ещё прозаическую пьесу Светлова, фельетон Радека о Пилсудском, новеллы Серго Клдиашвили.\nВсе это поэзия, так же, как стихи Николая Тихонова о Кахетии, так же, как поэма Владимира\nДержавина «Первоначальное накопление».\nЭто значит, что поэзия больше, чем определённый жанр, и меньше, чем сумма всей стихотворной продукции за отчётный срок.\nМне кажется, что поэзия, в особенности наша, сегодняшняя, рождается там, где есть чувство больших расстояний и их полной соизмеримости с личным делом каждого из нас. Вот огромная страна. Когда-то её просторы казались диким и почти нереальным пугалом. Человек ощущал себя «жителем», «подданным».\nОн либо прочно и тихо оседал в какой-либо точке, помеченной на карте тем или другим кружком, либо, наоборот, срывался со всех тормозов жилого состояния. Начинал колесить по торным дорогам и почтовым трактам, «только версты полосаты» мелькали ему навстречу, да ветер развевал бесприютный, унылый снежок, и он готов был взмолиться:\nC. Мочалов. Портрет поэта Одоевск советской гравюры, организуемой A.\nЧестно и просто рассказал Сурко читателю о трудностях своего творческого пути.\nНо уши хранят ещё отзвуки бури\nИ музыка будней совсем не плоха.\nМне хочется петь, но рука бескультурья\nЗажала широкие крылья стиха.\nМне хочется петь о простом и великом,\nПо-честному петь, не кривляться, не врать.\nНо песня ложится напыщенным криком\nВ глухую, как зимняя полночь, тетрадь.\nИ эти строфы тогда, пять лет тому назад, зазвучали как формула. В ні была обобщена Сурковым работа над его первой книгой; была обобщена его органическая ненависть к ритрике. Диапазон этой формулы широк.\"]",
  "entities": [
    "Буало",
    "Всеволод Лебедев",
    "«Товарищи»",
    "Светлов",
    "Радек",
    "Пилсудский",
    "Серго Клдиашвили",
    "Николай Тихонов",
    "Кахетия",
    "Владимир Державин",
    "«Первоначальное накопление»",
    "С. Мочалов",
    "Одоевский",
    "Сурков."
  ]
}