{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Течение в поэзии",
  "summary": "На пленуме союза писателей обсуждается поэтическое течение, которое обладает признаками массовости и народности и противопоставляется поэзии обихода. В качестве примеров приводятся лучшие поэмы нескольких авторов, в том числе поэма «Мать», которая является свидетельством роста отдельного поэта и целой группы, для которых советская поэзия — жизненная задача.",
  "content": "[ТЕХНИЧЕСКАЯ ОБРАБОТКА ИСТОРИЧЕСКИХ ДОКУМЕНТОВ]\n\n1. Статья М. Рудермана:\n\nЯ газета № 1 (564)\nИ И\nО Б И ХО ДОМ\n\nГоворить на пленуме союза писателей.\nЭто течение обладает теми существенными признаками, которые позволяют установить водораздел между подлинной, ведущей и высокопринципиальной поэзией и поэзией обихода. В этом течении обнаруживаются отчетливо принципы массовости, народности поэзии. Я имею в виду лучшие поэмы Маяковского, поэму Тихонова «Сами», «Судья Горба» М. Голодного, «Гренада» Светлова и «Мать» Н. Дементьева.\nВ самом деле, разве такие стихи, как «Мать», не являются прекрасным примером самоопределения молодого поэта, прошедшего через те преграды и те влияния, какими щедро наделяют своих собратьев мастера обиходной поэзии. Несравнимы ранние, эклектические, полные тяжеловесного книжного груза стихи Дементьева с его ясной, искренней и глубоко эмоциональной поэмой, «Мать» является свидетельством роста не только самого Дементьева, но и всей группы лю-\nдей, для которых советская поэзия есть жизненная задача.\nЭто удача отдельного поэта и удача целого поэтического течения. Это течение приобретает сейчас уже совершенно четкие идейные и формальные признаки, используя в своем творчестве и классическое наследство (Некрасов), и революционный фольклор, и песни гражданской войны. Это новая советская поэзия, поэзия мысли, чувства и активного действия, художественно яркая и понятная широкому читателю. Ее мастерство, мастерство людей нашего времени, и, конечно, оно на много выше творчества многих «маститых» поэтов, пребывающих в обиходе.\nДумается, что этим новым качественным сдвигом в нашей поэзии удастся опровергнуть всякие разговоры об отставании. Эта поэзия убедительна тем, что она не занимается книжным опосредствованием событий, не философствует по поводу них, а старается проникнуть в их кровь и плоть, старается понять их изнутри, перевоплотиться в них. Здесь «я» поэта не заслоняет действительного мира, a, соединясь с ним, создает образы художественно значительные. Здесь вырастает искусство сопереживания вместе со своими героями, искусство подчинения своего «я» задачам эпохи. Большой интерес представляет роль этого «я» в произведениях Владимира Маяковского. Как известно, поэт пользовался этой формой обращения к читателю почти во всех своих произведениях. Маяковский говорил от первого лица даже в эпических поэмах. Но это «я» поэта играет совершенно особую роль. Здесь «я» личности и «я» класса сливается в одно нерасторжимое целое. Какой убежденностью и силой дарования должен обладать художник, чтобы суметь так говорить от лица масс, как это делал Маяковский!\nЛюбовь к изображаемым им людям, забота о них, стремление честно и понятно рассказать о них, вот то, что характерно для творчества перечисленных мною поэтов. И не одна только искренность, и не одна только целеустремленность таких произведений, как «Гренада» или «Судья Горба», говорят в пользу этого рода поэтического творчества.\nВ этой поэзии есть еще очень много такого, о чем следовало бы поговорить подробнее, такого, что еще не стало достоянием нашей критики. Здесь интересно проследить, как богаче и проще становится язык, как делается разнообразнее ритмика, восходя до разнообразия ритмики Маяковского, как глубже и сдержаннее рисуется пейзаж. Здесь интересна роль диалога в этой поэзии, и ее разговорные интонации, и ее сюжетность. Все эти тенденции и новые качественные сдвиги советской поэзии нуждаются в систематизации и в осмысливании людьми, для которых дело поэзии есть дело первоочередной важности.\nM. РУДЕРМАН",
  "entities": [
    "М. Рудерман",
    "Маяковский",
    "Тихонов",
    "М. Голодный",
    "Светлов",
    "Н. Дементьев",
    "Некрасов",
    "советская поэзия",
    "поэма «Сами»",
    "«Судья Горба»",
    "«Гренада»",
    "«Мать»",
    "поэзия мысли",
    "чувства и активного действия",
    "искусство сопереживания",
    "сюжетность",
    "ритмика."
  ]
}