{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Гибридизация русского стиха",
  "summary": "В статье обсуждается возможность гибридизации в русском стихе на примере работы мастеров песни. Упоминается, что поэт Сурков не одинок в своих экспериментах и имеет определённую литературную генеалогию, включающую других поэтов и их произведения.",
  "content": "2. Статья И. Дукора:\n\nСыщения их всеми завоеваниями русского стиха на протяжении последних нескольких десятилетий.\nВозможна ли вообще такая гибридизация? Безусловно - да. Работа над песней таких мастеров, как Асеев и Сельвинский. доказывает, что здесь таятся огромные возможности.\nВ связи с обсуждением вопросов поэзии к третьему пленуму ССП необходимо в заключение сказать следующее:\nСурков - не одиночка. В программной своей статье «Откуда ждать хорошей погоды?» он сам намечает свою генеалогию. Сюда входят: лучшие стихи Демьяна Бедного, Безыменский «Как пахнет жизнь» «Трагедийная ночь». Отдельные стихи Светлова и Голодного, Прокофье-\nва и Корнилова. Но ближе всего ему, понятно, «Мать» Дементьева. Мы добавили бы от себя: отдельные куски из поэмы Адалис «Кирову», «Странз Муравия» Твардовского.\nЧто означает такой ряд?\nЭто движение к песне, к частушке, к фольклору. Это новое качество лирики, обогащенной не стилизацией, а здоровым стремлением к самым разнообразным формам подлинно народного творчества. Это новая борьба и против камерного стиха, но уже идущая под совсем иными знаменами, чем это было раньше, в поэтической практике лефа и конструктивизма.\nВ своей очень интересной статье «Стихи и люди» («Литературный критик» № 8. 1935 г.) Саянов говорит: «то поэтическое поколение, которое он борется сегодня, победит только в том случае, если сумеет через головы символистов, акмеистов, футуристов протянуть руку живому Пушкину».\nЭтот тезис может быть принят только с одной оговоркой. Для многих из сегодняшнего поэтического поколения путь к живому Пушкину будет во многом предопределен встречей с живым Некрасовым. И встреча эта будет значительной и плодотворной.\nПо основным тенденциям своего творчества Сурков является значительной вехой на этом пути.\nДля дальнейшего роста поэта ему надо вырваться из относительной узости своих изобразительных средств и стремиться к расширению своей тематики.\nИ. ДУКОР",
  "entities": [
    "И. Дукор",
    "Асеев",
    "Сельвинский",
    "ССП",
    "Сурков",
    "Демьян Бедный",
    "Безыменский",
    "Светлов",
    "Голодный",
    "Прокофьев",
    "Корнилов",
    "Дементьев",
    "Адалис",
    "Киров",
    "Твардовский",
    "Саянов",
    "Пушкин",
    "Некрасов."
  ]
}