{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Эстетика обиходной литературы",
  "summary": "Текст описывает явление обиходной литературы и эстетики, которая характеризуется напыщенным стилем и штампованной поэзией. Автор отмечает, что читатели такой литературы могут быть открыты новому, но при этом предпочитают привычные им формы и стили. Также упоминается, что некоторые поэты используют риторику ложного величия и убогий пафос, а также неумело обращаются с фольклором и мифологией.",
  "content": "[\"Литературная\\n\\nПОЭ\\nБОРЬбА\nОбиходом\\n\\nЯ называю некий стандарт эстетического вкуса, круг привычного чтения читателя. Обиход — явление многоликое, и было бы неправильным рассуждать, что читатель, у которого на полке имеется обиходная литература, невежественен и консервативен. Нет, читатель этой поэзии любит и «новенькое», и в меру грессивен, живя в сладком сознании того, что и он участвует в создании литературной культуры. Часто этот читатель становится критиком и даже работником редакции, поощряя развитие привычной ему штампованной поэзии.\\n\\nИз каких же элементов складывается эта эстетика? Что привлекает к ней читателя?\\n\\nВ старое время такая поэзия развивалась в резко очерченной читательской среде. Так, например, Бенедиктова читал чиновник, воображение которого разжигали звучные стихи про «азнатские косы» и «любовь-влодейку». Самоуверенность и риторическая ходульность характеризуют эту поэзию прошлого.\\n\\nУ нас немыслимы ни Бенедиктов, ни Ратгауз, ни Северянин, ничто, являющееся апологией мещанства, дешёвой экзотики и самовлюблённости. Но у нас есть ещё читатели, живущие пережитками всего этого, и есть поэты, в творчестве которых обиходная эстетика даёт себя знать.\\n\\nВо-первых, это напыщенный, риторический стиль. Сам по себе этот признак не так уже страшен. Прекрасные стихи Державина были в известной мере риторичны. Но риторика некоторых наших поэтов — это риторика ложного величия и убогого пафоса. Здесь вы встретите боязнь говорить обычно, по-человечески.\\n\\nЛюбовь к неологизмам и рифмам, из которых можно составить превосходную опись нелепостей.\\n\\nПоэты берутся за изучение фольклора и мифологии. Но одно дело изучение, а другое дело — некультурное и невежественное обращение с прекрасными легендами прошлого. В этом году в Доме писателя, на отчётном вечере литературного вуза, один молодой студент читал стихи о Менелае и Елене Троянской. Ничего более пошлого и возмутительного я не слыхал! Легенда была переврана и высмеяна с каких-то глупых игилистических позиций самоуверенным молодым человеком. И такое, с позволения сказать, «творчество» демонстрируется на отчётном вечеге литвуза.\\n\\nДругим признаком ходульной поэзии является её схематичность. Когда читаешь рифмованные рассказы о людях нашей страны, то часто становится обидно за этих людей — так сухо и выхолощенно, так слащаво-восторженно описывают их поэты. И не веришь этим описаниям, не веришь тому, что их авторы знали, любили и видели изображаемых ими героев. Механически пишутся эти стихи.\\n\\nЯ пишу об этом не в порядке общих разговоров об отставании поэзии. Но поэзии необходимо возвыситься над обиходом, а часто дело обстоит так, что вкусы и требования редакции тянут поэта назад, мешают ему в его работе. Без сердечного отношения между редактором и поэтом не может быть настоящей работы, и та тайна, которая веет над редакторским кабинетом, должна исчезнуть. Пусть в этом кабинете исчезнут привычные вкусы и навыки людей, которым становится не по себе, когда они остаются наедине с экземпляром стихотворного текста.\\n\\nЧто противостоит обиходу в нашей поэзии? Что является настоящей поэзией в противовес стихам на случай и людям, случайно эти стихи пишущим и печатающим? Конечно, в первую очередь образцы нашей поэзии — произведения Маяковского, Тихонова\nСветлова и др. В огромной и значительной продукции этих поэтов есть нечто, что можно определить как наиболее мощное течение в советской поэзии, о котором следует подробно гоа| на, то сейчас мы уже встречаемся чисто лирическими («Девичья печальная», «Девичья ласковая») и песнями историко-революционными («Потемкинская»). Но характерно вот что: даже в песнях, разрабатывающих как будто узко лирическую тему (любовь, пейзаж) — тема гражданской войны, настороженность современника, воспитанного практико e борьбы за революцию на фронтах гражданской войны и строительства социализма — остаётся лейтмотивом.\\n\\nИменно на этих песнях легче всего проследить эволюцию Сурковаго «равнодушного стиха» (Н.\nДементь\nев) к боевой песне. Такие строки, как:\\n\\nРано-раненько, до зорьки, в ледоход\\nСнаряжала я хорошего в поход.\\nНа кисете, на добро, не на беду\\nАлым шёлком сшила — вышил звезду.\\nСшила — вышила удалой голове\\nСерп и молот алым шёлком по канве.\\nИ уехал он, кручинушка моя,\\nБиться с белыми в далёкие края\\n(«Девичья печальная»).\\n\\nпоказывают расширение изобразительных средств в песне.\\n\\nВ связи с затронутой нами проблемой песни совершенно необходимо остановиться ещё на одном вопросе. Он уже был поднят Сурковым в статье «Песенники», на середин\nро-\nАнализируя типовые недостатки. ТесСельвинского, Сурков приходит к выводу, что Сельвинский в них «в сто использования элементов народной и солдатской песни пошёл по пути стилизации, т. е. не по пути преодоления и использования элементов структуры народной песни, а по пути стилизованного воспроизведения фактуры её». В отношении которых песен Сельвинского это замечание Суркова совершенно верно. Суркову нужно только учесть одно обстоятельство.\\n\\nЭкспериментирование в области песни так же законно, как и во всех других жанрах. Структурные схемы песен сами ама Суркова сохраняют все особенности установившегося канона. Но он чему-то до сих пор не пытается и дальше, по линии ещё большего...\"]",
  "entities": [
    "Бенедиктов",
    "Ратгауз",
    "Северянин",
    "Державин",
    "Маяковский",
    "Тихонов",
    "Светлов",
    "Сурков",
    "Сельвинский",
    "Дом писателя",
    "литвуз",
    "обиход",
    "эстетика",
    "риторика",
    "неологизмы",
    "фольклор",
    "мифология",
    "схематичность",
    "гражданская война",
    "социализм",
    "песня",
    "стилизация."
  ]
}