{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "О литературе и новаторстве",
  "summary": "В современном литературоведении наблюдается расширение границ традиционных литературных форм и массивов. В литературу активно входят новые виды текстов: полуповести, полумемуары, отрывки истории, написанные не историками, и другие. Это влияет на литературную и читательскую общественность, а также на писателей-творцов.",
  "content": "[\"О СЧАСТЬИ\" ГРЕКОВОЙ  \n\nЛитературоведение становится в наши дни довольно беспокойным занятием. Прогалины, отделявшие друг от друга строго ограниченные массивы — канонические виды и годы литературы, покрываются столь буйной порослью, что консервативный, по роду своих занятий, литературовед начинает теряться. Можно примириться с Барбюсом или Серафимовичем, когда они нарушают установленные литературные формы, можно примириться с блестящим монтажем трагических случайностей у Дос-Пассоса или с репортажем Киша, ибо они, нарушая границы, всё же относятся к массиву литературы, а не к прогалинам. Но как быть с «беззаконным» и ненстовым потоком полуповестей, полумемуаров, как быть с отрывками истории, написанной не историками, с собраниями документов, перелетающих прямо с архивных полок в литературу, с дорожными дневниками и хрониками новостроек, как быть со всеми видами литературы, что захватывают для себя с каждым годом всё большую площадь и всё решительнее влияют на литературную и читательскую общественность? С нею приходится считаться не только регистрирующему её литературоведу, но и писателю-творцу.  \n\nСравните «Созревание плодов» Б. Пильняка в «Новом мире» с повестью «О счастьи» Галины Грековой в «Годе XVIII». Б. Пильняк новаторствует в «Созревании плодов». Он подчёркнуто документален. Он упорно сочетает претенциозные извороты стиля с вульгаризмами и неряшливостью, он «пишет, как говорит», ибо, думается ему, в этом один из секретов современности. Он старается быть отгастным.  \n\nГ. Грекова безыскусственна и грубовата. Но она вся — подлинная, её повесть от начала до конца — «мясо», живое мясо истории. Её не упрёкнешь в бытовщинке, хотя бы она десятки страниц исписала бытовыми сценами. У неё есть свой стиль, хотя она вряд ли думала о стиле. И она не смешивает в одну фразу колоритные провинциализмы двух отдалённых областей, чтобы вложить их в уста выходца из третьей, ещё более отдалённой области. Её идеи — дела. Её догадки — цитаты из тайком прочитанных книг — повороты судьбы. И вот безыскусственные страницы Г. Грековой по силе внушения, по естественной императивности обобщений ближе к насыщенным образами и мыслью страницам нашей классической прозы, чем иные писания даже и даровитых искусников, с их арсеналом обдуманных приёмов, с их гипнотизирующими «пассами» над читателем.  \n\nВ итоге всех этих сопоставлений вы придёте к очень беспокойному и ответственному для писателя выводу: безыскусственность оттесняет искусство, искусство пасует перед собранием фактов, если за ними стоят сила и страсть творящей общее дело личности. Чем ближе слово к натуре, к «мясу», тем оно требовательнее, внушительнее, многозначительнее.  \n\nЧто это? Отказ от искусства, отрыжка «фактографией»? О, нет, дело тут вовсе не в отказе от искусства. После суровой петписи не хочется читать «Созревание плодов» — таково непосредственное впечатление.  \n\nДело не в отрицании искусства, дело в том, что к искусству, к художеству, к материалу и методам его обработки мы стали предъявлять более высокие требования, чем предъявляли ещё вчера. Старая аксиома, что писатель должен знать то, о чём пишет, обернулась по-новому в наши дни.  \n\nЛегко провести параллель между повестью «О счастьи» Г. Грековой и «В овраге» Чехова, или «Властью тьмы» Л. Толстого, или деревенскими очерками Г. Успенского, хотя повесть Грековой — далеко не совершенство, а те — мастера, классики. Б. Пильняк или Лидин, как бы талантливы они ни были, стоят в стороне от этой ли-\nнии, соединяющей безыскусственное и классику. Они больше заняты «ли-\nтературой», чем проблемой и её художественным отображением в литературе без кавычек. Они — сегодняшний день, но не толчок к росту.  \n\nА Грекова — толчок. И старая Кореванова — толчок. И томы истории заводов — тоже, даже если авторы их ещё не осилили поставленной им огромной задачи. В этой области поражение писателя равно победе. Рубцы заживут, но на завтра он совсем другим приёмом возьмётся за работу: честнее и строже.  \n\nПовесть — о счастьи. Какое же странное счастье у Галины Грековой! Считалось, что счастье «даётся», «сваливается на голову», «судьба посылает». Г. Грекова вырвала своё счастье у «судьбы», у старого мира, не для себя одной. Г. Грековой есть что сказать. Она купится, чтобы втиснуть побольше своего в строку, в страницу, в повесть. Её отличают сила и подлинная страстность, ей не приходится обсасывать удачно изображённые или подхваченные детали. Но тема счастья не без тонкости всплывает у неё как бы мимоходом.  \n\n«Идите отсюда! С земли долой! Попытайте счастье!»… таково первое упоминание о счастьи, это говорит умирающий дед Прохор, «огромный высокий старик, с угловатыми костистыми плечами, как у старой исхудавшей лошади, со множеством рубцов на спине — свидетелей мрачного произвола» крепостной поры. Счастье его сына Яко- — сумасшедшая мечта сделать машину. «Деревянная неуклюжая модель всё ещё стояла на печи, как замысловатая игрушка, будто нарочно оставленная им для усиления мук неосуществимой мечты». Счастье казачек, которому завидует маленькая наймычка Галина: «Сидят себе дома, одеты и обуты, по улицам бегают…». Счастье — быть прогнанным с работы… Счастье успеть укрыть-ся от мужа в стогу…  \n\nВот такое счастье пронизывает всю повесть. И только на последней странице, когда добыта в борьбе за Октябрь и личная, и общественная свобода, автор полным голосом говорит о завоёванной ею радости: «Вырвись она наружу, залила бы весь мир».  \n\nЕВГ. ЛУНДБЕРГ\n]",
  "entities": [
    "Грекова",
    "Барбюс",
    "Серафимович",
    "Дос-Пассос",
    "Киш",
    "Б. Пильняк",
    "Чехов",
    "Л. Толстой",
    "Г. Успенский",
    "Лидин",
    "Кореванова",
    "«О счастьи»",
    "«Созревание плодов»",
    "«Год XVIII»",
    "«Новый мир»",
    "фактография",
    "литература",
    "повесть",
    "классика",
    "искусство",
    "безыскусственность."
  ]
}