{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Лекс — публицист и поэт",
  "summary": "Автор статьи рассуждает о творческом стиле публициста и поэта Александровича, отмечая его склонность к «высокой лирике» и социальной патетике, а также сходство его произведений с творчеством Маяковским.",
  "content": "2. Статья 2:\n\nЛ Е К С\nОн «газетчик» и «публицист» в том смысле, который вкладывал в это понятие Маяковский. Ряд политических фельетонов и поэм («Тени на солнце», «Поэма враге», «Поэма имени освобождения») перекликается с Маяковским не только публицистической интонацией стиха, но нередко ритмом, словообразованием, строем метафор.\nЭта тяга Александровича к «высокой лирике», к лирике приподнятой социальной патетики в последние годы господствовала во всем его творчестве.\nСвою поэму «Тени на солнце» Александрович начинает так:\nКак не славить соколиной песней\nБелорусь - республику свою.\nАлександрович не просто пишет стихи, а прославляет, воспевает, «играет будущему гимны».\nБорьба против «тихой» мещанско-камерной лирики, естественно, могла вызвать у поэта, в качестве реакции, усиленные (сверх положенного) «са-\nлюты» и «раскаты». Скромные люди и вещи Александровича стали кое-где падать под тяжестью доспехов, напяленных на них поэтом.\nЭто более всего ощущалось в творчестве Александровича на этапе его увлечения литфронтовскими поэтическими рецептами.\nПоследние годы являются, однако, годами яркого подъема творческой энергии поэта.\nПоэт и теперь не изменяет своему политическому темпераменту. Все чаще и чаще его политические стихи мелькают на страницах наших газет, на страницах «Правды». Его политическую лирику знают далеко за пределами Велоруссии. Но теперь он с успехом преодолевает былой схематизм и былую поверхностную тенденциозность, Его политические стихи написаны «в самой личной манере», как сказал бы Гейне. Они глубоко лиричны.\n«Я девушку поцеловал сегодня» - так начинает теперь поэт стихотворение, посвященное 18-й годовщине Октября, - «газетное» стихотворение «по поводу»:\nТы празднуешь совершеннолетие.\nТы родилась, когда свинцовый град\nВозвел в величье ярость баррикад.\nИ в колыбель твою не зря упала искра…",
  "entities": [
    "Маяковский",
    "Александрович",
    "«Тени на солнце»",
    "«Правда»",
    "Белоруссия",
    "литфронтовские поэтические рецепты",
    "политическая лирика",
    "18-я годовщина Октября."
  ]
}