{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Критика перевода",
  "summary": "В статье критикуется низкое качество переводов с русского языка на национальные языки из-за недостаточного знания переводчиками языка оригинала, что приводит к искажениям и ошибкам в текстах.",
  "content": "[ТЕХНИЧЕСКАЯ ОБРАБОТКА ИСТОРИЧЕСКИХ ДОКУМЕНТОВ]\n\n1. Статья 1:\n\nНиЯХ\nхов Маяковского пестрит такими искажениями, которые в ряде мест совершенно обессмысливают текст. Переводчик попросту не умеет даже читать Маяковского.\nУ Маяковского написано: «Металось вво вое стороны мира безглавое тело».\nПереводчик прочел: «Металось во все стороны мира, безглавое тело». И надо ли удивляться, что в обратном подстрочном переводе мы читаем:\n«Безглавое тело кидается во все стороны этого мира». Или вместо: «Ушел на фронт из барских садоводств поэзин -- бабы капризной» переводчик, опять-таки элементарно не понявший переводимого места, состряпал следующий анекдот: «Из барского сада, как капризная баба, из мира поэзни я ушел на фронт».\n«Краснодеревщики»\nим\nпереводятся как «красильщики». Нужны ли еще примеры? Если нужны, мы можем их умножить. Должен же в конце концов переводчик в совершенстве знать язык, с которого он переводит. А именно этой болезнью - незнанием языка - как раз и болеет большинство переводчиков с русского на национальные языки. Надо ли говорить, что подобный переводчик не в состоянии ни передать достижений техники Маяковского, ни двинуть вперед стихосложение на родном языке.\nПечатание же подобных переводов есть преступление перед памятью поэта. И совершенно правы татарские поэты, требующие немедленной организации бригады из лучших мастеров татарского стиха для нового перевода Маяковского на татарский язык. Мы добавим от себя, что перевод этот должен редактироваться культурными, знающими редакторами, а руководство этим делом - принадлежать непосредственно союзу писателей Та-\nтарин.\nОднако не лучшие вещи творятся и с переводами с национальных языков на русский. И если по отношению к Маяковскому и другим русским поэтам мы встречаемся в национальных республиках с сомнительными теориями невозможности адекватного перевода, то в русской поэзии, наряду с замечательными переводами национальных авторов тюркских в частности (например, бригада союза советских писателей в составе Асеева, Адалис, Луговского, Светлова и Державина), мы встречаемся с возмутительным шарлатанским отношением к переводу. Факты этого порядка уже общеизвестны.\nОднако борьбой с халтуристами вопрос не исчерпывается. Гораздо важнее прямо поставить вопрос о борьбе с уравниловкой в переводческой практике. Не обязательно переводить поголовно всех мало-мальски оформившихся писателей данной литературы. Пора кончать с переводческой шумихой, с парадностью и трескотней. Необходимо переводить только те произведения, которые действительно заслуживают перевода. Братские литературы нужно растить в первую голову на переводах образцов классической литературы народов Союза и мировой. Сюда, на обогащение национальных литератур классическим наследием, должен быть перенесен центр тяжести переводческой работы. Однако даже у самых молодых литератур народов СССР есть участок, который является действительно забытым и на который десятки раз обращал внимание Горький. Этот участок - эпос. Совещание переводчиков должно поставить во весь рост эту проблему. Гослитиздат обязан в наступившем году приступить к организации специальной серии «Эпоса народов СССР». К этой работе должны быть привлечены научно-исследовательские институты, а в качестве обработчиков - люди, которые захотят изучить язык, с которого они переводят. Тут действительно непочатый край работы. Побольше учебы великих литератур прошлого и настоящего, поменьше меценатства и жульничества в переводной работе, поменьше парадности и раздувания имен еще неокрепших авторов,-и дело с переводами у нас пойдет в гору.\nH. ДМИТРИЕВ",
  "entities": [
    "Маяковский",
    "Н. Дмитриев",
    "Асеев",
    "Адалис",
    "Луговской",
    "Светлов",
    "Державин",
    "Горький",
    "Гослитиздат",
    "Союз писателей",
    "эпос",
    "переводы",
    "переводческая практика",
    "классическая литература",
    "литература народов СССР."
  ]
}