{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Угол зрения стихотворения",
  "summary": "Стихотворение Александ-\nрович, посвящённое акту передачи земли колхозникам, написано под новым интимно-лирическим углом зрения. В нём публицистика пронизана лирикой, а Александрович насыщает свой стих фольклором, подобно Александрович, который сознательно тянется к народной песне.",
  "content": "- А Н Д Р\nТочно так же под новым интимно-лирическим углом зрения Александ-\nрович начинает своё стихотворение, посвящённое акту передачи земли колхозникам.\nЗдесь нет риторической публицистики, вернее, публицистика пронизана лирикой:\nМеня разбудил телефонный звонок…\nЗаря разливает рябиновый сок,\nУ стойла в дорогу седлают коня,\nПроснулась дорога, тревогой звеня\nОт солнечной поступи смелого дня.\nАлександрович всё смелей начинает насыщать свой стих фольклором. Подобно Купале, Александрович в последнее время сознательно тянется к народной песне. Романтикой «народного сказания» овеяно стихотворение «Ночь на разведке».\nНочь росой цветы поила,\nНад рекой вставал туман,\nтакой традиционно-фольклорный пейзажный фон, на котором развертываются события — наступление Крас-ной армии во главе с Орджоникидзе.\nод Борисовом. Серго\nблизкий, Бодной, человечный:\nУ заросшего оврага,\nУкрываясь в знойный час,\nБелорусских сладких ягод\nОн отведал в первый раз.\nА когда красные победили, то Солнце руки протянуло\nБоевым сынам земли\nПоле радостно вздохнуло…\nПрекрасные образцы этой лирико-фольклорной струи в творчестве Александровича даёт его поэма для детей «Счастливая дорога».\nЕщё ярче поэт обнаруживает своё мастерство в песне. И богатство инструментовки стиха, и меткий народный образ, и звонкий, запоминающийся рефрен — всё это поэт ставит на службу советской народной песне.\nЕго «высокая лирика» окончательно освобождается от груза ходульности. Достаточно указать на такие строфы из последних стихов поэта:\nНочь сникла и кровью окрасила путь,\nЛуна закатилась в бездонную муть.\nЗарницы взвились трепетаньем огня,\nКак вестники муках рождённого дня.",
  "entities": [
    "Александрович",
    "Купала",
    "Серго (Орджоникидзе)",
    "Красная армия",
    "колхозники",
    "фольклор",
    "советская народная песня",
    "«Ночь на разведке»",
    "«Счастливая дорога»"
  ]
}