{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Псевдоним писательницы",
  "summary": "Основная мысль текста: в тексте говорится о писательнице, начавшей свою литературную деятельность 30 лет назад, и её произведении «Call home the heart». Отмечаются гуманитарные тенденции в её творчестве и мистическое преклонение перед природой в первых произведениях.",
  "content": "- «Офелия». Худ. Мотли. 1934 г. (Вы\nмастеров\nЗа ру\nK A M E H\nСКАТИЛСЯ ВНИЗ\"\nБарк — псевдоним Оливни Дарган, писательницы, начавшей свою литературную деятельность ещё 30 лет назад. В её первых произведениях — пьесах, стихах и лирических стихотворениях — преобладает чувство мистического преклонения перед природой.\nКритикуя один из последних романов писательницы «Call home the heart», Гренвилл Хикс отмечал, что гуманитарные тенденции первых произведений Оливии Дарган выросли в этом романе в подлинное революционное чувство.\nОднако здесь ещё много ошибок, писал Г. Хикс, в частности, стачка рабочих рисуется как случайный эпизод; чувствуется, что автор несравненно лучше знаком с жизнью горных жителей Каролины, чем с условиями жизни и труда рабочих.\nРоман «A stone came rolling», как отмечает критика, стоит на более высокой ступени и свидетельствует о творческом росте Барк. Борьба рабочего класса является теперь центральной частью книги, причём автор проявляет гораздо большую осведомлённость в этом вопросе. Барк имеет ясное представление о проблемах промышленности южных штатов, о трудностях, на которые наталкиваются руководители рабочего движения, и о тактике, применяемой ими для преодоления этих трудностей. В книге фигурирует та же рабочая семья, что и в предыдущем романе, та же семья фабриканта Эмберсена, попытки которого быть «добрым» капиталистом ни к чему не привели. Все образы очень живы. Основное достоинство книги в том, что она согрета чувством непосредственности.",
  "entities": [
    "Офелия",
    "Мотли",
    "Оливия Дарган",
    "Барк",
    "Гренвилл Хикс",
    "Call home the heart",
    "A stone came rolling",
    "рабочий класс",
    "промышленность южных штатов",
    "рабочее движение",
    "Эмберсен."
  ]
}