{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "«Тайная книга» д'Аннунцио",
  "summary": "В тексте обсуждается книга Габриэля д'Аннунцио «Сто и сто и сто и сто страниц тайной книги, мечтающего умереть» с её полиграфическими нововведениями и содержанием, проникнутым пессимизмом. Автор отзыва из журнала «Пан» отмечает, что после пересмотра и сокращения книга могла бы стать более приятной для чтения, но в ней останется порнография и смерть. Также высказывается мнение, что д'Аннунцио подводит итог всей литературе последнего периода, особенно литературе молодых авторов, проникнутой хроническим пессимизмом.",
  "content": "[\n    \"«ТА Й Н АЯ\\nК Н И Г А»\\nГАБРИЭЛЯ\nД'АННУНЦИО\nНастоящий\\nзаголовок книги таков:\\n«Сто и сто и сто и сто страниц тайной книги Габриэля д'Аннунцио, меч-\\nтающего умереть». Кроме оригинального заголовка есть в книге полигра-\\nфические нововведения: после точки д'Аннунцио ставит маленькую букву, за исключением тех случаев, когда начинается глава; вместо двух кавычек ставится одна.\\nКак видно, изобретения Г. д'Аннунцно не блестящи. Любопытный отзыв о книге даёт «Пан», журнал «ли-\nтературы, искусства и музыки под редакцией Уго Ойетти»: «Эта книга, если б она была пересмотрена, сокращена, уменьшена, очищена, могла бы стать книгой, которая читалась бы с особенным удовольствием; быть может, в ней нет ничего нового или непредвиденного, но это несомненно плод высокого искусства, того искусства, которое, обнажая тайны писания, ничего не теряет и сохраняет при всём том нечто ценное».\\nЧто же останется после того, как книга будет пересмотрена, сокращена, уменьшена и очищена? Останется порнография и смерть. Да, смерть.\\nКажется, что Г. д'Аннунцио подводит в своей книге итог всей литературе последнего периода, в особенности литературе молодых.\\nВсе произведения Строппа, Мора-\nвиа, Бернарда, Палаццески, Ленца, Дория и всего множества «молодых» проникнуты хроническим пессимизмом, это люди, у которых нет завтрашнего дня.\\nГерои их — люди испорченные, распущенные, порочные, равнодушные.\\n«Небо чёрное, как смола», «докучливый дождь», «осеннее небо», «дождь, который барабанит в стёкла», «фонари, отражающиеся в мокром асфальте пустынной улицы»… дождь, дождь без конца. Куда девались неаполитанское солнце и кобальтовое небо?\\nА ведь это пишет молодёжь, надежда фашистской литературы.\\nГ. д'Аннунцио, с его отвращением к жизни, человек старый и конченный, даёт в своей «тайной книге» синтез этого мрачного настроения.\\nд'Аннунцио однажды пытался заняться политикой. Немногие, вероятно, помнят появление в парламенте поэта войны. Это было в эпоху декретов — законов военного времени. Он произнёс краткую речь, примерно такого содержания:\\n«С одной стороны я вижу мёртвых, которые кричат (указывая на правую сторону), с другой стороны я вижу немногих людей красноречивых и живых. Как человек даровитый, я иду туда, где жизнь». И он сел на скамью социалистов.\\nМного воды утекло с тех пор, и теперь д'Аннунцио, так же как тот режим, у которого он состоит на содержании, идёт к смерти.\\nОднако вернёмся к последней книге ге д'Аннунцио.\\nАнджело Коклес в «Коррьеро делла Сера» рассказывает о возникновении книги, длинно описывает, как поэт перед тем, как броситься из окна в Витториале, «прельщаясь смертью», поднял с пола горсть листков и бросил её к его ногам: «Вот тебе горсть моего праха. Уходи. Это была часть его тайной книги».\\nВ длинном вступлении к книге поэт даёт очерк своей жизни, начиная от далёкого детства в Аббруццах до любовных страданий, до военных предприятий, до падения в Виттори-\nале. Сколько раз за это время «прельщался» д'Аннунцио смертью!\\n«Смерть, смерть. Я задумал самый смелый свой подвиг и, не оспариваемый никем, решил совершить его вопреки всем заговорам и трусости, прикрывающейся гуманностью: если отвращение к женщине подступило мне к самому горлу, то не менее острым было во мне отвращение к войне, которая тоже женщина». Эти слова взяты из главы «Образ прекрас-\nной Италин».\\nВот другой отрывок из главы «Моя плотская маска»:\\n«Мне случается говорить, — когда кто-нибудь замечает не без уважения, что моё лицо стало совершенно костлявым и как бы выточенным из желтоватой кости: вы думаете, что моя настоящая плотская маска такова? Посмотрите на мой нос, который вследствие излишней чувственности ещё не успел заостриться как следует. Посмотрите на мой горький рот, в котором нет ни отречения, ни мира, на удивительные выступы моего черепа, на мои глаза, провалившиеся и горящие вечным огнём моего мозга. Но не это всё — моя маска.\\nПридите взглянуть на моё лицо два-три часа после моей смерти, раньше, чем на него наложат гипс для снятия маски… Только тогда у меня будет то лицо, которое мне было суждено, нетронутое годами утомления, страдания и бесчисленных событий жизни».\\nВатикан предал книгу д'Аннунцио проклятию. Один из наиболее авторитетных органов Ватикана «Л'Авенюре д'Италия», пишет:\\n«Вся итальянская печать отозвалась многочисленными статьями на новую книгу Г д'Аннунцио. Но ни один орган печати, сколько нам известно, не сказал того, что следовало сказать: что это самая распутная книга из всех, написанных до сих пор распутным поэтом».\",\n    \"\\nВатикана предал книгу д'Аннунцио проклятию. Один из наиболее авторитетных органов Ватикана «Л'Авенюре д'Италия», пишет:\\n«Вся итальянская печать отозвалась многочисленными статьями на новую книгу Г д'Аннунцио. Но ни один орган печати, сколько нам известно, не сказал того, что следовало сказать: что это самая распутная книга из всех, написанных до сих пор распутным поэтом.\\nВот в каком положении находится итальянская литература. Фашизм хвастается тем, что он создал новую литературу. Если Моравиа и Бер-\nнард, произведения которых пропитаны пессимизмом, скептицизмом н\nцинизмом.-, как писал о них Альдо\nВалери, говоря о современной литературе, — являются представителями фашистской литературы, если фашизм превозносит и награждает таких авторов, как д'Аннунцио, то это значит, что он не видит ничего лучшего в литературе. Эти книги могли быть одинаково написаны в Лонло-, не Токио, Сиднее. Пессимизм и скептицизм одинаково пронизывают всю буржуазную литературу.\\nФашизм уничтожил литературу — «остаток времён либерально-социалистических», и ничего не создал взамен. Новые авторы отражают в своих произведениях глубокий кризис, охвативший их мир.\\n«Тайная книга» д'Аннунцио — один из образцов этой литературы пессимизма и цинизма ДЖЕРМАНЕТТО\n»\"\n]",
  "entities": [
    "Габриэль д'Аннунцио",
    "«Пан»",
    "Уго Ойетти",
    "Стропп",
    "Моравиа",
    "Бернард",
    "Палаццески",
    "Ленц",
    "Дория",
    "Анджело Коклес",
    "«Коррьеро делла Сера»",
    "Ватикан",
    "«Л'Авенюре д'Италия»",
    "фашизм."
  ]
}