{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Стихотворение и воспоминания",
  "summary": "В тексте описывается посещение дома известного человека, обладавшего даром могучего и чистого воображения, но при этом бесконечно одинокого и не услышанного в своё время. Описывается обстановка дома и природа вокруг него.",
  "content": "Позвольте вам сказать, сказать,\nПозвольте рассказать,\nКак в бурю паруса вязать,\nКак паруса вязать,\nПозвольте вас на салинг взять,\nАх, вас на салинг взять!\nИ в руки мокрый шкот вам дать,\nВам шкотик мокрый дать!\n\nВ Старом Крыму мы были в доме\nГрина. Он белел в густом саду, заросшем травой с пушистыми венчиками.\nВ траве, еще свежей, несмотря на позднюю осень, валялись листья ореха. Слабо жужжали последние осы.\nМаленький дом был прибран и безмолвен. За окнами легкой сизой тучей лежали далекие горы.\nПростая и суровая обстановка была скрашена только одной гравюрой, висевшей на белой стене, -\nпортретом Эдгара По.\nМы молчали, несмотря на множество мыслей, и с волнением осматривали суровый приют человека, обладавшего даром могучего и чистого воображения.\nЭтот человек - бесконечно одинокий и не услышанный в раскатах революционных лет - сильно тосковал перед смертью о людях. Он просил привести к нему хотя бы одного человека, читавшего его книги, чтобы увидеть его, поблагодарить и узнать, наконец, запоздалую радость общения с людьми, ради которых он работал.\nНо было поздно. Никто не успел приехать в уонувший, далекий от железных дорог провинциальный город.\nГрин попросил поставить его кровать перед окном и все время смотрел на горы. Может быть, их цвет, их оинева на горизонте напоминала ему любимое и покинутое море.\nТолько две женщины, два человека пленительной человеческой простоты были с Грином в дни его смерти - жена и ее старуха-мать.\nПеред уходом из Старого Крыма мы прошли на могилу Грина. Камень, степные цветы и куст терновника с колючими иглами - это было все.\nВдали желтели степи, было видно море за Феодосней и полукрут гор, заросших густым буковым лесом.\nВсе зарастало, едва заметная тропинка вела к могиле.\nЯ подумал, что через много лет, когда имя Грина будет повторяться с любовью, люди вспомнят об этой могиле. Но им придется, может быть, раздвигать миллионы густых веток и мять миклионы высоких цветов, чтобы найти ее серый и спокойный камень.\n«Я уверен, - сказал мой спутник, когда мы выходили из города на старую почтовую дорогу, - что наше время - самое благодарное из всех эпох в жизни человечества. Если раньше могли быть никому неизвестными мыслители, писатели и поэты, то теперь этого не может быть и не будет. Мы выжимаем из прошлого ценности, как виноградный сок, и превращаем в крепкое вино. А этого бродящего сока в книгах Грина очень и очень много».\nЯ согласился с ним.\nМы вышли в горы. Солнце катилось к закату. Его чистый диск коснулся облетевших лесов. Ночь уже шла по ущельям, и в сухих листьях шуршали, укладываясь спать, птицы и горные мыши.\nПервая звезда задрожала и остановилась, как золотая пчела, растерявшаяся от зрелища осенней земли, плывущей под ней глубоко и тихо.\nЯ оглянулся и увидел в прорезе ущелья тот холм, где была могила Грина. Звезда блистала прямо над ним.",
  "entities": [
    "Грин",
    "Эдгар По",
    "Старый Крым",
    "Феодосия."
  ]
}