{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Хроника эпохи",
  "summary": "Историческая хроника основывается на связи больших и малых событий. Анекдотические подробности быта и поступки обычных людей могут раскрыть особенности эпохи и связаны с более широкими историческими процессами.",
  "content": "3. Статья:\n\n«1 8 6 9\n\nИсторическая хроника или повествование основывается на неизбежной связи больших и малых событий. Анекдотические подробности быта рисуют особенности эпохи, а поступки самого заурядного героя могут для вдумчивого наблюдателя открыть доступ в тот архив, где сразу распахиваются широкие ворота истории. Так некий Шульц, скромный немецкий обыватель, служивший в последние годы жизни общим посмешищем в кабаках Вены, оказался связанным с саксонским фабрикантом карабинов Кеферлейном, и следовательно, с мировыми событиями эпохи.\n\nЭпоха, несмотря на свою серость и мало эффектный среднебуржуазный уклад, была во многих отношениях замечательна, 1869 год — канун крушения наполеоновской Франции возвышения об'единившейся Герма\nнии. В 1869 г. взят город Хакодате и японские феодалы разбиты. 14 ноября на берегу канадской реки в Северо- американских штатах произошло последнее в истории сражение с индейцами. Всем этим событиям предшествовала удача Кеферлейна. Изобретённые им лёгкий карабин завоевывал экзотические рынки. Ещё не окончательно побеждённые народы любили его за лёгкость и удобство. Но этот же карабин облегчил победу над ними. Собственно победило не столько ружье, сколько карабин Кеферлейна. Оно требовало от выстрела до выстрела паузы в девять секунд, карабин Кеферлейна минуту двадцать секунд. После того как был побеждён карабин, окончилась и сл\nва Кеферлейна. Об этой поучительной истории рассказывает Борис Лапи в своей небольшой исторической повести. Перелистывая старые журналы и связывая мелкие события, он провёл несколько любопытных параллелей. Европа, Амерчка, слова Евр Борис Лапин, «1869 год», Госли издат, 1935 г.",
  "entities": [
    "Шульц",
    "Кеферлейн",
    "Хакодате",
    "Борис Лапин",
    "Гослиздат",
    "карабин Кеферлейна",
    "1869 год."
  ]
}