{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Отчёт о совещании комбайнёров",
  "summary": "Стенографический отчёт совещания передовых комбайнеров и комбайнерок с членами ЦК ВКП(б и правительства, выпущенный Партиздатом, посвящён стахановцам социалистических полей и является вкладом в серию книг о стахановцах.",
  "content": "[ТЕХНИЧЕСКАЯ ОБРАБОТКА ИСТОРИЧЕСКИХ ДОКУМЕНТОВ]\n\n1. Статья:\n\nДОКУМЕН\n\nЕщё один документ героического года, итоги которого с гордостью подводят сейчас миллионные массы рабочих и колхозников нашей страны. Стенографический отчёт совещания передовых комбайнеров и комбайнерок с членами ЦК ВКП(б и правительства, выпущенный Партиздатом, — второй вклад в серию незабываемых книг о стахановцах. На этот раз речь идёт о стахановцах социалистических полей, о водителях комбайнов, больших и сложных машин, в которых воплощено бурно растущее техническое вооружение нашего колхозного хозяйства. Комбайны уже в этом году сыграли большую роль в росте урожая, в преодолении потерь зерна. С каждым годом вместе с ростом числа комбайнов будет расти и их значение в деле осуществления выдвинутого на совещании великим Сталиным лозунга: «… мы должны уже теперь готовиться к тому, чтобы довести в ближайшем будущем, года через три-четыре, ежегодное производство хлеба до 7-8 миллиардов пудов».\n\nВ речах выступавших на совещании нынешних орденоносцев, таких, как По-лагутин, Пономарева, Колесова, Аге-\nев, Борин и другие, давших от 600 до 1 000 гектаров в сезон, звучала радость людей, которые полной грудью вдыхают свободный воздух нашей великой социалистической страны, которые видят перед собой широкую дорогу к овладению техникой, научными знаниями, всеми дарами культурной и весёлой жизни. Вместе с тем эти речи — образец огромности, деловитости, чёткого понимания задач, поставленных партией перед техниками социалистического земледелия.\n\nПосле каждой почти речи мастера сельскохозяйственной техники обменивались благодарными и радостными рукопожатиями с товарищем Ста- линым и его ближайшими соратниками. В этих рукопожатиях неэримо «Совещание передовых комбайнеров и комбайнерок СССР с чпенами ЦК ВКП(б и правительства». Партиздат. 1935 г.",
  "entities": [
    "Сталин",
    "Полагутин",
    "Пономарева",
    "Колесова",
    "Агеев",
    "Борин",
    "ЦК ВКП(б)",
    "Партиздат",
    "стахановцы",
    "комбайны",
    "социалистические поля",
    "совещание передовых комбайнеров и комбайнерок СССР с членами ЦК ВКП(б) и правительства."
  ]
}