{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": null,
  "summary": null,
  "content": "- В. КОЖЕВНИКОВ. революционный художник-трибун.\nОсновной стержень композиции Яхонтова — это ответственные политические тексты. Тексты художественные играют роль поэтического комментария, поэтического окружения этих ведущих текстов. Сближения Яхонтова поэтически усиливают основной текст. Анализировать все приемы сближения здесь нет возможности. Я ограничусь одним примером.\nПосле цитат из воспоминаний о том, как Сталин отправился из Баку в ссылку в Сибирь и как его провожали его бакинские соратники, Яхонтов дает отрывок из Лермонтова:\n… И золотые облака\nИз южных стран издалека\nЕго на север провожали.\nПодчеркивая и выдвигая публицистичность и актуальность яхонтовской композиции, нельзя ни на ми-\nнуту забывать о другом, необходимо дополняющем ее качестве: о высокой любви Яхонтова к искусству и большом профессиональном мастерстве. Любовь его к поэзии ярко сказывается в умении находить поэтический материал не только на больших и общензвестных дорогах. Так, он широко использует стихи все еще мало признанного Дм. Петровского. Так, он в итало-абиссинскую тему «Новых плодов» вводит стихи малооцененного у нас сербского революционного поэта Стиенского, кончающиеся великолепным двустишьем:\nИ новый Пушкин о сраженьях\nc Римом\nНапишет на амхарском языке.\nЛюбимые поэты Яхонтова … Пушкин и Маяковский. Его предпоследняя, заслуженно-популярная композиция «Поэты» построена на соединении нии великого русского поэта XIX в. с великим советским поэтом. Особенно близок Яхонтов к Маяковскому. В поэзии Маяковского великое револю- идейное содержание сочетается с полной властью над техникой своего ремесла, с профессиональной квалификацией высшего порядка, с принципиальным отказом от малейших компромиссов в вопросах качества. В этом отношении Яхонтов - достой- достойный ученик Маяковсного.",
  "entities": [
    "В интернете есть много сайтов с информацией на эту тему. [Посмотрите",
    "что нашлось в поиске](https://ya.ru)"
  ]
}