{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Критика театральной постановки",
  "summary": "В тексте обсуждается качество постановки пьесы Новым театром и отмечается некритическое отношение театра к тексту пьесы. Упоминаются прекрасные драматические положения и диалоги в пьесе, а также возможность углубления развития действия через совместную работу театра с автором.",
  "content": "- лина и арт. Царева в роли проститки.\nпрекрасные подлинно драматические положения, Диалог Барыкина с конвоируемым им Семеняком и некоторые другие сцены в пьесе являют собой образцы настоящего драматического диалога.\nТеперь о постановке пьесы Новым театром, о работе актеров. Театру нужно прежде всего поставить в вину некритическое отношение к тексту пьесы. Некоторые сцены могли бы, в результате совместной работы театра с автором, углубить развитие действия, например сцена прапорщика Тица и Барыкина в казарме.\nНедочеты пьесы, казалось бы, обязовывали театр мобилизовать все театральные средства на преодоление этих «узких мест». Но театр пошел по линии наименьшего сопротивления. Схематичность образов не преодолена в постановке даже внешне: не дано подчиненного организующей режиссерской идее убедительного изображения царской казармы или офицерского собрания, Грим, движения, даже манера носить одежду — все нехарактерно, невыразительно.\nЕсли к этой недоработанности прибавить фактические промахи театра в изображении среды, то все вместе взятое, конечно, наносит ущерб успеху спектакля, по крайней мере у зрителя, видевшего живого городового.\nИз исполнителей следует отметить заслуженного артиста республики Свободина (Семеняк), давшего в возможностях пьесы максимально убедительный образ. Интересны артисты Вечеслов в роли прапорщика Золотарева и артист Шатов в роли поручика Шебалина, Хороший, небанальный образ «Существа» (проститутки) дает артистка Царева.",
  "entities": [
    "Лина и Арт. Царева",
    "Семеняк",
    "Барыкин",
    "Тиц",
    "Новый театр",
    "Свободин",
    "Вечеслов",
    "Золотарёв",
    "Шатов",
    "Шебалин",
    "офицерское собрание",
    "драматический диалог."
  ]
}