{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "История оперного театра",
  "summary": "Весной 1918 года бывший императорский театр стал филиалом двух других театров. В 1920 году он получил отдельную оперную труппу и новое название. Театр стремился по-новому подойти к оперному спектаклю и создать советский оперный репертуар. Также он знакомил советского слушателя с операми современных западноевропейских композиторов.",
  "content": "[\"Литературная\"\n\nО П Е Р\n\nВесной 1918 г. бывший императорский Михайловский театр, в котором играла придворная французская труппа, превратился в филиал двух других бывших императорских театров: драматического — Александринского и оперного — Мариинского. В 1920 г. театр получил отдельную оперную труппу, а через некоторое время ему было присвоено наименование «Государственный академический Малый\nоцерный театр». Уже тогда театр пытался по-новому подойти к проблеме оперного спектакля: значительной работой, отчасти предвосхищавшей позднейшие субатонистические» оперные представления, была постановка оперы Шарпантье «Лунза» (реж. А. Н. Фёона). Очень большая роль в формировании высокой сценической культуры Малого\nоперного театра принадлежит, безусловно, Н. В. Смоличу, бывшему течение ряда лет художественным руководителем театра, постановщику многих его крупных спектаклей.\n\nСтремление к созданию советского оперного репертуара проявилось в творчестве театра уже лет двенадцать назад. Вначале это были ещё робкие попытки, как, например, поверхностная затея превратить оперу Пуччини «Флория Тоска» в «Борьбу за коммуну».\n\nБыла в развитии театра полоса увлечения опереттой. Это было оригинальное искусство академической оперетты: высококультурная, продуманная и согласованная работа режиссёра-постановщика, художника-декоратора и осветителя, совсем не свойственная обычным русским опереточным театрам, в его спектаклях совмещалась с некоторой тяжеловесностью, не вяжущейся с духом оперетты. Затем театр стал серьёзно работать над операми современных западноевропейских композиторов, с которыми он первый знакомил советского слушателя. Особенно значительными были постановки опер Эрнста\nКшенека «Прыжок через тень», «Джонни». А. В. Луначарский писал о «Прыжке через тень»: «Это, пожалуй, наиболее европейский спектакль, какой я видел за всё это время. В Париже или Берлине спектакль произвёл бы ошеломляющее впечатление».\n\nТогда же, к десятилетию Октябрьской революции, театр поставил музыкально-драматическое представление «Двадцать пятое» — инсценировку первых восьми глав поэмы Вл Маяковского «Хорошо».\n\nПоследний период творчества Малого оперного театра отмечен упорной работой над созданием новой советской оперы. Театг поставил «Нос» и «Леди Макбет Мценского уезда» Шостакович. «Камаринский му-\nжик» и «Именины» В. Желобинского, (либретто обеих опер О. Брика) и, наконец, «Тихий Дон» И. Дзержин-ского. Через темы прошлого русской жизни, заимствованные из повестей Гоголя, Лескова, современника Гоголя Н. Ф. Павлова, театр подошёл к образам наших современников.\n\nК сожалению, первая опера настоящего композитора-драматурга Шоста-\nковича («Нос»), замечательная своей сатирической силой и изобретательностью музыкальной композиции, но представляющая большие трудности для театра, недолго продержалась в репертуаре. В «Леди Макбет\nМценского уезда» Шостакович, отказавшись от чрезмерного усложнения музыкальных форм, дал углублённую, эмоционально насыщенную психологическую характеристику. Кате-\nВЛАДИ\nД.\nПролетарская революция создала условия для тесного и глубокого единства между поэтом и массой: советский поэт имеет возможность говорить со ста семидесятью миллионным народом, одушевлённым теми же идеями, теми же желаниями. Но советские поэты до сих пор лишь в малой мере воспользовались этой возможностью. Один Маяковский сумел стать тем поэтом-трибуном, каким должен быть поэт социалистической страны.\n\nНо то, что в столь недостаточной степени делают современные поэты, получило новое, теоретически непредвиденное воплощение в искусстве хорошо известного и любимого нашими аудиториями, но далеко не достаточно оценённого критикой — Владимира Николаевича Яхонтова. Недооценённость Яхонтова, несомненно, в известной мере следствие своеобразия созданной им формы искусства. С. Третьяков недавно озаглавил свою заметку о нём в «Правде» — «Актёр-трибун». Мне кажется, что к этим двум определениям надо присоединить ещё третье — поэт.\n\nИскусство Яхонтова очень разнообразно. В нём можно различить трёх, относительно независимых (хотя и объединённых внутренним единством) мастеров — чтеца стихов, актёра и, наконец, создателя таких «композиций», как недавно выпущенные им «Новые плоды».\n\nКак чтец стихов, Яхонтов занимает исключительное место. Он — целая школа, школа, далеко ещё не оказавшая достаточного влияния. Его стиль возник в своего рода борьбе «на два фронта» — против «вы-\nразительного» чтения актёров, разрушающего стихотворную форму и заменяющего все стиховые средства выразительности одной театральной интонацией, и против «завывающего» чтения самих поэтов, заменяющих дифференцированную игру интонаций однообразной интонациональной схемой, развертывающейся независимо от смысла. Только Маяковский читал иначе, и, несомненно, что стиль Яхонтова генетически связан именно с Маяковским. Стиль тот основан, во-первых, на предельном сохранении ритмической]",
  "entities": [
    "Михайловский театр",
    "Александринский театр",
    "Мариинский театр",
    "Государственный академический Малый оперный театр",
    "Шарпантье",
    "«Лунза»",
    "А. Н. Фёона",
    "Н. В. Смолич",
    "Пуччини",
    "«Флория Тоска»",
    "Эрнст Кшенек",
    "«Прыжок через тень»",
    "«Джонни»",
    "А. В. Луначарский",
    "Вл. Маяковский",
    "«Хорошо»",
    "«Двадцать пятое»",
    "«Нос»",
    "«Леди Макбет Мценского уезда»",
    "Шостакович",
    "«Камаринский мужик»",
    "«Именины»",
    "В. Желобинский",
    "О. Брик",
    "«Тихий Дон»",
    "И. Дзержинский",
    "Гоголь",
    "Лесков",
    "Н. Ф. Павлов",
    "«Правда»",
    "С. Третьяков",
    "Владимир Николаевич Яхонтов",
    "«Новые плоды»."
  ]
}