{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Рецензии на оперы",
  "summary": "В тексте обсуждаются различные оперы, в которых раскрываются темы трагической судьбы, крестьянского восстания начала XVII века, угнетения человека человеком и фальши либерального «гуманизма», а также события эпохи империалистической войны. Упоминается работа над советскими операми и классикой.",
  "content": "-  РИМЕНТА\n\n  Н Ы И Т\n  рины Измайловой и гневное и остро сатирическое изображение мрачного быта — виновника её трагической судьбы. Театр верно почувствовал и впечатляюще передал в постановке дух музыки Шостаковича; особенно сильно решён мрачный финал оперы.\n\n  В «Камаринском мужике», опере с отличным, по литературным качествам, либретто, развёрнута широкая картина крестьянского восстания начала XVII в., показаны его движущие силы. Романтический любовный сюжет повестн Н. Ф. Павлова дал Желобинскому в Брику материал для раскрытия темы угнетения человека человеком и темы фальши либерального «гуманизма».\n\n  В «Тихом\nДоне», написанном на основе первой части романа М. Шолохова, Дзержин-\nский создал волнующие картины событий эпохи империалистической войны.\n\n  Наряду с советскими операми Малый оперный театр работал и над классикой. В интересной постановке «Кармен» Бизе по-новому трактован ряд моментов этой столь популярной оперы; очень эффектно сценически решён последний акт: действие развертывается не только за кулисами цирка, но и на самой арене. Исключительное значение имеет работа Вс. Мейерхольда над «Пиковой дамой» Чайковского. Приблизив оперу к повести Пушкина, резко порвав с оперными штампами либретто и толкования положений и образов, Мейер-хольд впервые раскрыл подлинный драматизм Пушкина и Чайковского.\n\n  Высокое мастерство, новые приёмы построения оперного спектакля, принесённые Мейерхольдом в эту постановку, основываются на том, что всё сценическое действие вырастает из самой музыки. «Пиковая дама» Мейерхольда открывает новую страницу в истории музыкального театра.\n\n  Последние три сезона дали также интересные спектакли балетной груп-\nпы театра, руководимой Ф. В. Лопу-\nховым: «Арлекинаду», «Коппелню» и «Светлый ручей» (Шостаковича). Спектакли Малого оперного театра всегда отличались мастерством исполнения и отличной слаженностью различных элементов сложного «хозяйства» оперного представления.\n\n  Оркестр вырос в высококвалифицированный художественный коллектив, которому доступно решение труднейших музыкальных задач в самых различных типах оперных произведений. Превосходное звучание хора достигается не только удачным подбором голосов. Театр рассматривает хор не как обезличенную массу, а как творческое содружество артистов. Что касается солистов, то рядом с группой зрелых мастеров театр воспитал кадры талантливых молодых артистов.\n\n  Артист Малого оперного театра -\n обязательно и певец и актёр. Это тесно связано с тем высоким уровнем театрального мастерства, которым отличаются постановки Малого оперного театра.",
  "entities": [
    "Измайлова",
    "Шостакович",
    "Н. Ф. Павлов",
    "Желобинский",
    "Брик",
    "М. Шолохов",
    "Дзержинский",
    "Бизе",
    "Вс. Мейерхольд",
    "Чайковский",
    "Пушкин",
    "Ф. В. Лопухов",
    "Малый оперный театр",
    "«Камаринский мужик»",
    "«Тихий Дон»",
    "«Кармен»",
    "«Пиковая дама»",
    "«Арлекинада»",
    "«Коппелия»",
    "«Светлый ручей»."
  ]
}