{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Стиль чтеца",
  "summary": "Автор текста отмечает, что стиль чтения Яхонтов отличается от традиционного актёрского и имеет много общего с поэтическим, однако при этом сохраняет актёрскую, театральную и драматическую природу. Автор подчёркивает богатство и разнообразие стиля чтеца и необходимость его профессионального изучения.",
  "content": "- МИР ЯХ\n\n  м и р с к и\n\n  структуры стиха — в этом Яхонтов резко отходит от актёров и смыкается с поэтами. Но «поэтического» завывания в чтении Яхонтова нет. Интонация его подчинена смыслу, и хотя характер его интонаций резко отличен от «классического» мхатовского стиля, это — актёрская, театральная, драматическая интонация. Также и жест, очень экономный и сдержанный, остаётся жестом актёрским.\n\n  Стиль Яхонтова-чтеца необычайно богат и разнообразен. Необходимо самое пристальное и детальное изучение его с профессиональной точки зрения. С точки же зрения литературной необходимо подчеркнуть, во-первых, то, что Яхонтов ярко индивидуализирует каждый читаемый им поэтический текст. Стихи в чтении Яхонтова никогда не «стихи вообще», как они слишком часто бывают в чтении поэтов, а именно эти стихи. Во-вторых, чтение Яхонтова есть всегда в то же время творческое раскрытие смысла стихов, творческий комментарий к ним. Его чтение имеет большое познавательное литературоведческое значение. Яхонтов-чтец есть в то же время Яхонтов- критик и литературовед, делающий гораздо больше для критического освоения нашего литературного наследия, особенно Пушкина, чем некоторые профессионалы-литературоведы.\n\n  Вторая сторона Яхонтова, это — Яхонтов актёр и создатель театра «Современник». В известном смысле эта сторона самая главная, так как она определяет остальные, и без неё не было бы и «композиций». Здесь Яхонтова нельзя рассматривать в отрыве от коллектива, в частности от его долголетней сотрудницы Ел. Поповой. Театру «Современник» несомненно принадлежит большое будущее.\n\n  О Яхонтове как актёре, в собственном смысле слова, мы можем судить по исполняющемуся иногда теперь",
  "entities": [
    "Яхонтов",
    "театр «Современник»",
    "Ел. Попова",
    "Пушкин",
    "стиль чтения",
    "интонация",
    "жест",
    "литературное наследие",
    "композиция."
  ]
}