{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Литературные издания",
  "summary": "В тексте представлен перечень литературных произведений советских авторов, а также иностранных писателей, с указанием количества страниц, цены и места издания.",
  "content": "[\"Литературная страница\"\n\n\"Советская литература\nM. Горький. Избранные сочинения в томах. 2-е изд. Т. IV. («Мои университеты», «Сторож», «Хозяин»). 2 стр., цена 4 руб. Москва, Гос-тиздат.\nИ. Впадский. Большое дыхание. Рассказы. 124 стр., цена 2 р. 85 к. Ленинград, Крайгиз.\nЖанна Гаузнер. Париж - веселый\nрод. 151 стр., цена 2 р. Москва, «Советский писатель».\nМихаил Козаков. Девять точек. Роман. Книга II. Издание 2-е, исправленное. Иллюстрации В. Конашевича. 391 стр., цена 8 р. 75 к. Москва, «Советский писатель».\nC. Крэн. Алый знак доблести и другие рассказы. 264 стр., цена p. 50 к. Москва, Гослитиздат.\nНиколай Островский. Как закалялась сталь. Роман в двух частях. 4-е издание. 360 стр., цена 4 р. 50 к. Дон-Дон, Азчериздат.\nК. Паустовский, Колхида. Повесть. 3 стр., цена 50 к. Москва, Гослит-дат.\nB. Саянов. Небо и земля. Роман. I. 287 стр., цена 4 р. 50 к. Ленинград. Гослитиздат.\nПетр Скосырев, Сердце птицы, Роман. 259 стр., цена 4 р. 25 к. Москва. «Советский писатель».\nA. Фадеев, Последний из удэге. Роман-газета. Кн, 3-я. 61 стр., цена к. Москва, Гослитиздат.\nM. Шолохов. Тихий Дон. Роман. Книга I. Иллюстрации С. Г. Король-\nва. 405 стр., цена 9 р. Москва, Гос-тиздат.\nИлья Эренбург. День второй. Роман. 3 издание. 253 стр., цена 30 к. Москва, Гослитиздат.\nЮ. Яновский. Всадники. Роман. Авторизованный перевод с украинского П. Зенкевича. 127 стр., цена p. 35 к. Москва, Гослитиздат.\nВиктор Багров. Стихи и поэмы. 8 стр., цена 2 р. 85 к. Куйбышев, Гозайгиз.\nA. Безыменский. Городок. Поэма издание. Иллюстрации Ю. Цишев-ого, 65 стр., цена, 3 р. Москва, «Со-\nтский писатель».\nH. Браун. Поединок. Стихи. 110 стр., цена 2 р. Москва, «Советский писа-\nль».\nСергей Есенин. Стихотворения. Под редакцией В. Казина. Вступительная статья A. Селиванова вского. 3 стр., цена 7 р. 50 к. Москва. Госиздат.\nВасилий Каменский. УУральские\nэмы («Емельян Пугачев», избранные главы, «1905-й», «Встреча с мим» и др.). 237 стр., цена 5 р. 50 к. Свердловск, Облгиз.\nЯкуб Колас. Избранные стихи. Перевод с белорусского, под редакцией Исаковского. 135 стр., цена p. 50 к. Москва, Гослитиздат.\nОтветственный редактор Л. М ИЗДАТЕЛЬ: Журнально-газе РЕДАКЦИЯ: Москва, Сратенка, 4-34-60\nИЗДАТЕЛЬСТВО: Москва, Страст\nПодписная цена на 72 №№ в год-2 в мес.\"\n\n\"====СТАТЬЯ====\n\nРЕДАКЦИЯ СЕРИИ ,,ИС купит следующие книги: Кингелей Ларетта «Слава до Рамеро», Ю. Готь\nба ва\nогонь», Дан «Аттила», Шв позднейшие издания.\nАдрес редакции: Москва, 6. 1-й Са",
  "entities": [
    "М. Горький",
    "И. Впадский",
    "Жанна Гаузнер",
    "Михаил Козаков",
    "С. Крэн",
    "Николай Островский",
    "К. Паустовский",
    "В. Саянов",
    "Пётр Скосырев",
    "А. Фадеев",
    "М. Шолохов",
    "Илья Эренбург",
    "Ю. Яновский",
    "Виктор Багров",
    "А. Безыменский",
    "Н. Браун",
    "Сергей Есенин",
    "Василий Каменский",
    "Якуб Колас",
    "Л. М.",
    "Гослитиздат",
    "«Советский писатель»",
    "Крайгиз",
    "Азчериздат",
    "Облгиз",
    "Страстная."
  ]
}