{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Положение ГЛМ и выставка",
  "summary": "В тексте говорится о тяжёлом положении Государственного литературного музея (ГЛМ), который не имеет подходящего помещения и не может полноценно работать. Поднимается вопрос о необходимости открытия выставки, организованной самим поэтом, чтобы показать её широкой публике. Также упоминается о планах издательства по выпуску сборника, посвящённого литературе Востока.",
  "content": "- Открыть выставку\n\nМАЯКОВ СКОГО\nМытарства Государственного лите-\nратурного музея хорошо известны нашим читателям. О тяжёлом положении нии музея мы писали не раз. Казалось, что соответствующие организации давно должны были бы помочь ГЛМ, дать необходимое ему помещение. Но и по сей день музей продолжает бедствовать. За последние два месяца он сумел переехать ещё в одно помещение, мало чем отличающееся от четырёх предыдущих. Рабета тормозится. Литературные архивы опять связаны в пачки. Выставки свёрнуты. В ящиках находится замечательная выставка Маяков-ского, организованная самим поэтом. Необходимо в кратчайший срок открыть её. Нужно дать возможность Литературному музею показать эту выставку широким читательским массам. ЛИТЕРАТУРА\nВОСТОКА\nОбширный план издания лучших образцов восточных литератур разработало издательство «Academia».\n\nB ближайшем будущем выходит третий номер сборника «Восток», посвящённый литературе Турции. К участию в составлении и редактировании сборника привлечены известнейшие советские туркологи и ли- литературоведы — акад. А. Н. Самойлович, проф. В. А. Гордлевский и др. Современная литература Ирана представлена B четвёртом будет сборнике «Вос ток». Кроме этого, издательство обсуждает вопрос полном издании <Шах-Намә> Фердоуси и одной из поэм Незами Гянджеви.\n\nИздательские планы 1935 г. перевыполнены Гослитиздат\nПлан 1935 года Гослитиздата по тиражам перевыполнен на 17 проц.: вместо 16 млн экз. выпущено 19 млн экз. По листажу план выполнен на 100 проц.\n\nВ процессе реализации плана выяснилось, что фактические объёмы некоторых книг меньше запланированных. За счёт этой «экономии» бумаги издательство увеличило тираж ряда изданий. Таким образом, средний тираж наших книт достигает 25%4 тыс. экз. вместо 23 тыс., предусмотренных планом. Перевыполнение планов идёт в основном по многотиражным изданиям произведений классиков и современных писателей. По классикам издано вместо намеченных 2300 тыс. экз. 3600 тыс. экз., по «Библиотеке начинающего читателя» вместо 2 млн экз. — 3.200 тыс. экз., по современной художественной литературе — вместо 2 млн — 3 млн экз. Всего же Гослитиздат выпустил по классикам 8.500 тыс. экз. (план 6.200 тыс. экз.), по современной про зе 5% млн экз., по иностранной литературе 1.700 тыс. экз. (план 1.350 тыс. экз.) Издано 600 тыс. экз. произведений национальных писателей и 490 тыс. экз. вместо 270 тыс. произведений советских поэтов. Выполнен план и по периодике, причём нужно отметить, что в этом году Гослитиздату удалось добиться своевременного выхода в свет всех находящихся в системе Гослитиздата\nжурналов. «Советский писатель» Издательство «Советский писатель» производственный перевыполнило плав 1935 года. Вместо намеченных по плану 149 названий издательство выпустило 155 названий общим тиражом 1.318.000 экземпляров (102.2 проц. плана). По листам-оттискам программа перевыполнена на 20.7 проц. (вместо 17.348.000 листов-оттисков выпущено 20.953.000 листов-оттисков) Цена каждой книги снижена по сравнению с планом на 12.7 процента. 1.104 тысячи\n\nВ последних числах декабря прошлого года исполнилось пятилетие выставочной деятельности Всекохудожника. За 5 лет Всекохудожник организовал 274 выставки, на которых было показано 21.570 произведений советских и иностранных художников и скульпторов Выставки посетили 1.104 тысячи зрителей.",
  "entities": [
    "Маяковский",
    "Государственный литературный музей (ГЛМ)",
    "«Academia»",
    "А. Н. Самойлович",
    "В. А. Гордлевский",
    "«Восток»",
    "Гослитиздат",
    "Незами Гянджеви",
    "Фердоуси",
    "«Библиотека начинающего читателя»",
    "Всекохудожник."
  ]
}