{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Подписка на журнал",
  "summary": "Открыта подписка на издание «Резец». Подписку нужно направлять в ленинградский Государственное Изд-во. При журнале «ЛИТЕРД 0 Б 0 3» выходит критико-библиографический раздел, который знакомит советских читателей с советской и зарубежной художественной литературой.",
  "content": "ОТКРЫТОК, посвященная Андреева, Гинзбург\nЦена в папке Требования Москва, Б. Дмитровка, д. 15/2 ЛЕНИНГРАДСКОЕ ОБЛА\nОткрыта подписка на P E E литер н л л ю «Резец» советских запа проязве\nиме\nсультацию. Вых Подписная ц 4 р. 80 на 3\nПодписку направлять в ленинградский Государственное Изд-во, Худ C января при журнале Ли ЛИТЕРД 0 Б 0 3\nкритико-библиографический под редакцией «Литературное обозрение» ставит перед кругами советских читателей все советская и зарубежная художественная литература и иностранных классиков, с книгами и критическими работами. «Литературное обозрение» рассчитан на массового читателя и должен быть популярным, связующим массового читателя в простоте и ясности изложения, в нем будет даваться углубленная информация. К участию в «Литературном обозре привлечены силы. «Литературное обозрение» будет освещать:\n1. Советская литература.\n2. Классики (русские и иностранные).\n3. Современная иностранная литература.\n4. Теория, история литературы.\n5. Библиографические указатели.\nКроме того, в «Литературном» будут даваться обзоры очередных номеров журналов. «Литературное обозрение» буде\nских и колхозных библиотек и пре для книг читателям и учашимся, будет выходящим литературно-художественным изданием для всех интересующихся. Двухнедельник будет иллюстрированным.\nПодписная пена: 12 мес. -19 р. Цена отдельного номера 80 к. Подписка принимается всеми уполномоченными Когиза, всюду где продаются периодические издания Ко\n.\"]",
  "entities": [
    "Андреева",
    "Гинзбург",
    "«Резец»",
    "Ленинградское Областное Государственное Изд-во",
    "«Литературное обозрение»",
    "Когиз",
    "советская литература",
    "иностранная литература",
    "библиографические указатели."
  ]
}