{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Недостатки советского пушкиноведения",
  "summary": "Т. А. Селивановский указывает на слабое и противоречивое определение реалистических основ творчества Пушкина в советском пушкиноведении. В качестве примера приводятся различные точки зрения других исследователей на вопрос реализма в творчестве поэта.",
  "content": "О ПУШ\n\nПо мнению т. А. Селивановского, к ошибкам Переверзева.\nОдним из главных недостатков советского пушкиноведения является слабое и нередко противоречивое определение реалистических основ пушкинского творчества. Тут мы имеем, указывает т Селивановекий, и такие досадные явления, как статья Д Мирского в «Литературном наследстве», где он утверждает, что «реализм Пушкина это не реализм в энгельсовском понимании этого слова». Весьма странный тезис выдвинул и И. Виногралов, утверждающий, что реализм Пушкина есть результат… поправения поэта, выводящий прогрессивно-реалистические черты его творчества из смирения Пушкина перед николаевской действительностыю.\n\nСледует отметить, что статья т. Мирогого в «Литературном наследстве» вообще дала обильную пищу для дискуссии. По мнению ряда ораторов (Селивановский, Гроссман, Чул и др.), тов. Мирский, исходя из явно неверных позиций, недостаточно глубокого понимания политической биографии Пушкина и его творчества, умаляет образ великого поэта. Мирский, например, обвиняет Пушкина в глубочайшем сервилизме якобь «проникшем в самую сердцевину его творчества»; кроме того, критик слишком сужает рамки влияния Пушкина, отказывая ему в том значении для мировой литературы, какое приобрели Гоголь и Л. Толстой.\n\nОшибочность этих положений признал в своём выступлении на конференции и сам Мирский, возражающий, однако, против фетишизации Пушкина. Мы должны любить великого поэта не прощающей любви.",
  "entities": [
    "А. Селивановский",
    "Д. Мирский",
    "И. Виногралов",
    "«Литературное наследство»",
    "реализм",
    "пушкиноведение",
    "Гоголь",
    "Л. Толстой."
  ]
}