{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Кинскому юбилею: задачи пушкиноведов",
  "summary": "В связи с юбилеем Пушкина советским пушкиноведам ставится задача создать науку о Пушкине: написать политическую биографию поэта, пересмотреть старую пушкинианскую литературу, создать историю пушкинского текста и дать советскому читателю подлинный текст произведений поэта, освобождённый от искажений.",
  "content": "КИНСКОМУ ЮБИЛЕЮ\nлету - засл. деятеля искусств композитора Б. В. Асафьева, либретто H. Д. Волкова). Уже ведутся подго- товительные работы по постановке «Кавказского пленника». советскими пушкиноведами стоит за- дача создання науки Пушкине. Нужно создать исчерпывающую поли- тическую биографию поэта, нужно за. ново пересмотреть всю старую пуш- киноведческую литературу, создать историю пушкинского текста, отра- жающую все этапы классовой борьбы за наследство поэта, наконец, самое главное, нужно дать советскому чита- телю подлинный, освобожденный от всяческих сознательных н неволь- ных искажений текст Пушкина. Ре- шающие успехи в этом направлении могут быть достигнуты лишь при ус- ловии полной консолидации всех сил советского пушкиноведческого фронта… Между тем здесь не все обстоит бла- гополучно. Еще не ликвидированы окончательно пережитков, кастовая замкнутость, профессиональное чван- ство в отношениях различных пуш- киноведческих групп. Это могло броситься в глаза на кон- ференции даже любому постороннему наблюдателю: особенно ярко пре обсуждении пушкинского сборника «Литературного наследства», котором на конференции было уделено очень большое внимание. Значительное место в этом сборнике занимают непро- фессиональные или же начинающие пушкиноведы, причем редакция «неосторожно» отвела им первую часть сборника, Но вместо того, чтобы та или иначе оценить сборник, который отражает общее состояние советского пушкиноведения, некоторые авторитетные пушкиноведы предпочли отделаться шутками и даже откровенными заявлениями вроде того, котс рое сделал на конференции в своем очень содержательном и интересном выступлении т. Ю. Оксман: «У нас Ленинграде мало кто из пушкинистов читал этот сборник. Я вынужден был это сделать по служебному положению». Такая установка заслуженно по газеты «За индустриализацию», Моск",
  "entities": [
    "Б. В. Асафьев",
    "H. Д. Волков",
    "Ю. Оксман",
    "Пушкиноведы",
    "«Литературное наследство»",
    "ленинградские пушкинисты",
    "«За индустриализацию»"
  ]
}