{
  "date": "05-01-1936",
  "source": "Литературная газета",
  "topic": "Лестница славы",
  "summary": "В тексте говорится о творческой командировке артистов, их выступлениях за границей, а также упоминается важность познавательной способности поэта и его роли в обществе.",
  "content": "- «Лестница славы»\n\nуженным артистом республики иком П. Вильямсом. Музыка - 1. Вильямс. Эскиз костюма Цеза- исполняет заслуженная артистка (изер). ЭТЫ В ПАРИЖЕ\nЭйфелевой башне\nA. Безыменский, С. Кирсанов, В. Лу- в творческой командировке за гра- выступлениях в Праге и Париже уже горной газеты». Французской радиокомпании было тов на Эйфелевой башне.\nЧтению диалога между диктором и т. И. ем.\nЕсли поэт никогда не ставит пе- ред собой вопроса, какова жизнь об- щества, членом которого он являет- ся, какова его судьба и какую поль- зу в силу своих возможностей он смог бы принести, иначе говоря, если познавательная способность поэта не подымается выше дыма его папиро- сы, какой может быть его поэтиче- ская функция? Чтоб стать современ- ным поэтом, недостаточно только хо- теть этого. Это серьезнейший во- прос, требующий со стороны поэта и большого жизненного опыта и большой теоретической работы.\nВо время нашей поездки мы часто сталкивались с людьми, которые претенциозно уверяли нас же в том, что наша поэзия делается по зака- зу. По их наивному мнению, прави- тельство диктует нам ту ил иную тему. Этим людям наше творчество представляется лишь звуком труб да барабанным боем, им кажется, что на наших губах застыла улыбка веч- ного благополучия.\nНо вспомните, как говорит Спиноза: радость самое сложное из человеческих чувств. И правда, наша жизнь с каждым днем становится все радост- нее и все сложнее. К несчастью, в нашей психике осталось еще много такого, что заставляет нас страдать. И в особенности тогда, когда новая жизнь восстает против отпечатков прошлого и когда это прошлое тор- жествует. B подобных случаях - я говорю о себе - я не могу освободиться от бешенства и унижения, не выска- завшись громко, во весь голос, с пол- ной откровенностью. Поверьте мне - для такого лиризма нужно больше гражданской отваги и свободного поэтического вдохновения, чем для того, чтобы воспевать весну и розы.",
  "entities": [
    "П. Вильямс",
    "А. Безыменский",
    "С. Кирсанов",
    "В. Лу",
    "Эйфелева башня",
    "Французская радиокомпания",
    "Прага",
    "Париж",
    "Спиноза."
  ]
}